label chapter5_start:

    cpa"我打算先不回龙泉郡，朱敛，你护着裴钱、石柔去落魄山。黄庭国有座仙家渡口，
    我去那边试试，看有没有去往书简湖的渡船，实在不行，就走路去书简湖。到了龙泉郡，再想走，只会更难。"

    zl "老奴会一门还算拿得出手的易容术，不如让老奴假扮少爷，少爷随便假扮某人，然后找个合适机会，
    先离开红烛镇，我们在这里多留几天。这样稍稍稳妥些，未必能够瞒天过海，就当是聊胜于无吧。"
    zl"少爷，你自己说的，万事不要急，慢慢来。"

    cpa"放心吧，我有数。"

    zl"还是少爷心细，不然估摸着到了龙泉郡，崔东山这场斗法，就输定了。"

    cpa"崔东山这场斗法就输定了。从绣花江水神率先露面，
    顾叔叔随后赶来，我就察觉到一丝熟悉的气息，所以我当时选择沉默，
    等着顾叔叔开口，而不是一声顾叔叔脱口而出，果然，顾叔叔话里有话。
    什么第一次泄露顾璨父亲的身份，什么好心提醒我赶紧返回龙泉郡购买山头，
    还有什么娘俩在书简湖万事无忧，我只要反过来听就对了。!"

    zl"最难得的是你们还挺有默契，都没有多说一个字儿，也没啥眼神交汇"

    cpa"所以接下来我们得有一个详细的计划。"
    
    zl" 我想的是，今晚我们可以先去喝一场红烛镇特有的船娘夸酒，那儿人多眼杂，最适合给人暗中盯梢。"

    cpa"那我先把这件必须穿着前往书简活的法袍金醴脱了。免得之后你假扮我去往落魄山时没了金醴，太过突兀。"
    
   


    return