


label chapter2_start:

    narrator "从大隋京城走回大骊龙郡的返乡路，陈平安无比熟稔。"
    narrator "依然是尽量拣选山野小路，四下无人，除了以天地桩行走，
    每天还会让朱敛帮着喂拳，第一次切磋，陈平安打了一半就喊停，原来是靴子破了道口子，
    只好脱了靴子，赤脚跟朱敛过招。离开大隋边境后，陈平安就换上了草鞋，看得裴钱乐不可支。"

    narrator "陈平安也给她做了一双，小黑炭便笑不出来了，草鞋结实，上山下水其实反而比寻常靴子更加可靠，
    可终究磨脚，好在陈平安也没坚持让裴钱一直穿着。裴钱拿针挑破脚底水疱的时候，朱敛就在旁边说着风凉话，
    这一老一小，习惯了每天嘴上斗法。"

    narrator "陈平安当时就坐在溪涧旁，脱了草鞋，踩在水里，思绪飘远。"

    h "泥瓶巷祖宅，落魄山竹楼，魏檗说的买山事宜，骑龙巷两座铺子的生意，神仙坟那些泥菩萨、天官神像的修缮，林林总总，
    许多都是陈平安以前没有过的念想，经常心心念念想起。回到了龙泉郡后，要先去书简湖看看顾璨，
    再去彩衣国探望那对夫妇和那位烧得一手家常菜的老嬷嬷，还有梳水国老剑圣宋雨烧也必要见见的，
    还欠老前辈一顿火锅，还得和老前辈显摆显摆，心爱的姑娘也喜欢自己，没宋老前辈说的那么可怕。"

    h"以后你和李槐他们一起走江湖，不用太拘束，更不用处处学我。"

    g"我倒是想要学师父，可是想学师父也学不来嘞。"

    d"“裴钱啊，以后我编撰一部马屁宝典，一定在江湖上大卖，到时候挣来的银子，必须跟你平分才行。"

    g"可不许反悔，咱俩五五分账！"

    d"你啊，这辈子掉钱眼里，算是爬不出来了。"

    g"不听不听，王八念经。"

    h"听李槐说你们决定以后要一起四处挖宝？"

    d"哎哟，神仙侠侣啊，这么小年纪就私订终身啦？"

    g"我跟李槐是投缘的江湖朋友，没有情情爱爱，老厨子你少在这里说混账的荤话"

    g"师父，你可不用担心我将来胳膊肘往外拐，我不是书上那种见了男子就发昏的江湖女子。
    跟李槐挖着了所有值钱宝贝，与他说好了，一律平分，到时候我那份，肯定都往师父兜里装。"
    return
    