label chapter3_start:
    wy "紫阳府到了，我们下船吧"

    narrator "积香庙小神，拜见洞灵老祖，在此叩谢老祖的大恩大德！"

    wy"无事就退回你的积香庙。"

    wy"出门就是这点不好，很难有清净。"

    cpa"理解"


    wy"各位请随我来"

    zl"你刚才怎么不和你的同道中人把臂言欢？"

    peiqian"我懒的理你"

    wy"陈公子，上次与你同行的众人当中，比如我父亲最喜欢的红棉袄小姑娘，他们怎么一个都不见了？"


    cpa"都在大隋那边求学。"

    wy"可惜那个于禄，卢氏王国太子！那一身浓郁龙气，简直就是世间最美味的食物。要不是父亲，我怎么会超过，不知道将来有没有机会饱餐一顿，说不定吃完我就能够破开那个该死的金丹境瓶颈"

    wy"陈公子一行应该是第一次来紫阳府吧？"

    cpa"是的"

    wy"正好到紫阳府还有点距离。我向各位介绍介绍"

    cpa"劳烦了"

    wy"这紫阳府是黄庭国头等仙家之列，但他不像寻常仙家洞府建造在山巅，而是放在了一条视野开阔的秀美河水之畔。"

    wy"陈公子你说这是为何？"
 
    cpa"想必是这条河不简单吧"
    
    wy"没错，这条名叫铁券河，是黄庭国第三大江白鹄江的上游，也就是白鹄江的源头之水，
    而白鹄江仅次于寒食江和御江，故而有黄庭国正统江水正神获得敕封，得以塑金身、建祠庙，
    帮助黄庭国洪氏历代皇帝坐镇八百里水运。"

    cpa"这分封山水神奇一事,可是关系山河设计的重中之重啊。"

    wy"是啊,五岳神祇名额有限先到先得，开国皇帝抉择，一般说来后世帝王君主就不会轻易更换，
    因为牵扯太广，极为伤筋动骨。所有隶属于江河正神的江神、河神以及河伯、河婆，与五岳之下的大小山神、末流土地公婆，
    一样由不得坐龙椅的历代皇帝肆意挥霍，只要每当国库丰盈，能够换成足够的神仙钱时，再通过某座儒家七十二书院之一的许可"


    wy"由君子现身，口含天宪，亲临那处山水，为一国“指点江山”，那么这座朝廷，就可以名正言顺地为自家山河，
    多造就出一位正统神祇，反过来反哺国运、稳固气运。这就叫太平盛世之气象，必定会被文武百官恭贺，举国同庆，
    皇帝往往会龙颜大悦，大赦牢狱，因为这注定会在史书上被誉为中兴之主、英明之君。"


    narrator "恭贺老祖出关"

    paqian"这出来欢迎的人少说都有成百上千了吧?这声音都跟打雷一样了。"

    zl"都经历过不少事儿了，怎么还会被这种场面镇住啊?小乞丐你不行啊"

    paqian"老厨子你不说话，没人当你哑巴。"


    wy"我已经在紫阳府百余年没有露面，早年对外宣称是拣选了一块洞天福地闭关修行，
    就是实在厌烦了这些避之不及的人情往来了。"

    wy"陈公子不必落后一个身形，你是紫阳府百年难遇的贵客，我这块小地盘，
    位于乡野之地，远离圣贤，可该有的待客之道，还是要有的，所以陈公子只管与我并肩同行。"

    cpa"吴真君是百年来首次返回仙府，若是平时，我也就斗胆跟着并肩而行了，
    今天万万不可，还望吴真君先行一步，我们紧跟便是。"

    wy"好吧，倒是个知晓分寸的年轻人，不过就是过于刻板迂腐了些，跟个学塾夫子差不多，不反感，也不讨喜。"

    narrator "随着吴懿前行，广场上的人海立即分出一条道路来。
    只有陆陆续续五六人，有资格来到吴懿身后，在紫阳府地位越尊崇，位置就越靠前，
    比如来到陈平安右手边的中年修士，便是现任紫阳府府主，是个金丹境地仙，
    而与裴钱、朱敛和石柔差不多身位的两个修士，是比紫阳府府主辈分更高的龙门境老修士，
    一个掌管赏罚，一个管钱，所以紫阳府府主从来都是虚设，并无实权，
    无非是个跟黄庭国朝廷与其他山头洞府打交道的门面人物。"

    narrator "不过历代紫阳府府主，总计七人，只有一人是靠资质天赋自己跻身的陆地神仙，
    其余六人，像当下这人，都是靠着紫阳府的神仙钱，硬堆出来的境界，真实战力，
    要远远逊色于大宗门里边的金丹境地仙，尤其是杀出一条血路的野修地仙。"

    narrator "紫阳府的实际情况，当然不止如此。还有几个前任府主，或是吴懿早年收取的弟子，
    后世的紫阳府师祖，正在闭关；也有一些迟暮修士，大道无望，一颗金丹，已经被光阴流水冲刷得腐朽不堪，
    只能靠着躲在紫阳府灵气充沛的几座府邸，如病榻俗子以人参吊命，隐世不出。"
   
    narrator "紫阳府所有人都在揣测那个背竹箱年轻人的身份。难道是洞灵老祖在外边新收的弟子？那么会不会是下一任府主人选？"

    wy"府主，你带着其余几人直接去剑池堂候着吧。记得交代下去，府内晚上要大摆宴席，为贵客接风洗尘,我先去为陈公子安排下榻处所。"

    narrator "是小的，这就去安排陈公子这边请劳烦吴真君了。"

    wy"就是这里"

    paqian"我们才4个人,住在这个6层高楼里,而且是真的好大。"

    wy"我怕各位觉得紫阳府无聊，思来想去，还是觉得安排在这里比较合适。这楼类似一个藏宝阁，
    每一层都是我与紫阳府历代修士的藏宝，除了第一层之后，上边每一层都有屋舍、床榻、书房，
    所以不用担心这楼里空有琳琅满目的天材地宝而无歇脚处。三楼还有一座演武厅，
    摆放了三具身高一丈的机关傀儡,想要活动活动筋骨的时候,可以去那儿。只是最上边2层楼,
    希望各位不要随便登楼,底下其余4层可以任意逛荡。"

    cpa"真君放心，这四层楼就够我们好好探索一番的了。"

    wy"那就不打扰陈公子休息了，我先去处理一些府内事务，去看看晚上的接风宴席安排得如何了。"

    cpa"有劳真君了，你请"

    paqqian"师父，就这一楼，看得我都恨不得多伸出一双眼珠子来嘞，"

    cpa"这么感兴趣啊？"
    
    peiqian"大开眼界了。以前总觉得将来除了姚敬之赠送的多宝盒，再置办一两只多宝架就很不错了。
    今天进了这栋楼，我才知道，真正的有钱人原来可以这么有钱。"
    
    narrator"看的时候不要不要随意去触摸那些奇奇怪怪的古物珍宝"

    paqqian"师傅我记得的"

    cpa"乖"

    paqqian"师傅,我决定今晚不睡觉了,一定要把这4层楼的所有宝贝全部看完,不然我到时候一定会抱憾终身的，"

    cpa"看呗，我还会拦着你不成。"

    zl"少爷，你想从哪儿开始看?"

    cpa"我倒是想去4楼看看这紫阳府的景。"

    zl"那我和您一同上去吧。"

    cpa"我还记得在锦绣楼船上第一次俯瞰这座仙家门派时的震惊。
    规模不输世俗王朝的皇宫，居中地带的恢宏建筑在一大片阳光下泛起紫金颜色，
    更显华贵。确实有钱，"

    cpa"以前跟人聊起过，以后我心目中的山头该是怎么个样子，现在看来，那会儿还是个穷光蛋的瞎琢磨，
    紫阳府才是个鲜活例子。"
    
    cpa"其实当时我也不穷了"

    zl"少爷，这位洞灵真君，不是一般的金丹境地仙？"

    cpa"相当于大半个元婴境修士吧。"

    zl"啊！原来如此。我身在紫阳府，必然有仙家阵法，相当于一座小天地，几乎可以视为元婴战力了。"

    cpa"儒家书院的存在，对于所有地仙，尤其是上五境修士的震慑力，太大了。未必事事顾得过来，
    可一旦儒家书院出手，盯上了某个人，就意味着天大地大，同样无处可躲，
    所以无形中压制了许多大修士的冲突。"

    zl"为何浩然天下，对我们纯粹武夫的约束反而不大？就因为八境、九境武夫太少？
    听说一名武夫打死了皇帝君主，儒家书院是不一定派人追剿的。"

    cpa"这里边涉及很多被尘封的远古内幕，崔东山不太愿意讲这些，我自己也不太感兴趣。以前在龙泉郡家乡，
    我第一次出门远游的时候，窑务督造官和后来新设的县令，就已经是最大的官了，总觉得跟皇帝什么的，
    离得太远。后来一个大骊皇宫的娘娘，也就是宋集薪的亲生母亲，派人杀过我，我心里边一直记着这笔账，
    上次跟泥瓶巷邻居宋集薪在山崖书院见面，也与他聊开了。但是说出来不怕你笑话，我哪怕现在看着宋集薪，
    还是无法想象，他是一位大骊皇子。高煊还好些，毕竟第一次碰头，就穿得鲜亮，身边还有扈从。
    可宋集薪，怎么看都是当年那个吊儿郎当的家伙嘛。"

    zl"万一哪天宋集薪当上了大骊皇帝，少爷岂不是更加无法想象？"

    cpa"肯定的。"

    zl"少爷，你可还记得之前吴真君提到的太平盛世之气象"

    cpa"你说的是?朝廷为自家山河多造就正统神奇，反过来反哺国运，稳固气运。这事。"

    zl"其实。这种山下的风光行径，一贯被山上修士讥笑为百姓棺材添一层，皇帝龙椅加木头。
    再说，为何各国境内经常会是淫词林立的屡禁不绝，真是朝廷孱弱，
    无力根除。其实很大程度上是因为许多朝廷默认的，因此得不到儒家书院的承认，
    无法请出一位君子的金口一开。各国朝廷对于这类香火鼎盛的银子，才会睁一只眼闭一只眼。
    甚至有些朝廷还会背着书院暗中资助银子。源源不断的神仙节，他无头怂恿地方上的文人骚客带头去烧香，
    以便当地百姓跟风而至，蜂拥相随。"

    zl"铁血河亦有一位正统河神。正是先前那位来去匆匆的卑微老者。数百年来，
    这位今生供奉在吉祥庙的河神，一直是紫阳府的前线傀儡，紫阳府下五境修士的历练之一，
    往往都是这位被同僚笑话为死道友不死贫道，贫道帮你捡腰包的铁券河神。
    派遣河水精怪去送死那些可怜喽罗，几乎等于伸长脖子给那些炼器使出儿砍杀而已运气好的才能逃过一劫。
    一来二去，铁血河自然孕育出的精怪便不够看了，就得这位河神自己掏钱增加水运精华。"

    zl"遇上收成不好的年份，还得携带礼物登门拜访，
    求着紫阳府的神仙老爷们往河里砸些神仙钱，增补水运灵气，
    加速水鬼精怪的生长。免得耽误了紫阳府内门弟子的历练。听上去很得劲，差不多可以说成是苟延残喘了。
    实则不知道多少黄庭国江河神奇对此艳羡不已"

    zl"道理很简单，铁拳和不过是河神，其精神牢固程度不逊在于白胡江这黄庭国第三大江水正神靠什么?
    自然是靠着每年从紫阳府指甲缝里抠出来的那点残羹冷炙。
    年复一年的积攒，加上借助于精神所在吉祥庙的香火熏陶。
    紫阳府的修士历来不喜外人打搅修道"

    zl"紫阳府的修士历来不喜外人打搅修道,许多慕名而来的达官显贵就只能在距离紫阳府200里外的吉祥庙停步。
    请不之后，自然要烧香敬神，还有一些见不得光的事情，都需要铁拳河神帮忙跟紫阳府通气，
    因为紫阳府生财有道，从三境修士一直到龙门静修时，每次被邀请出门游历，都会有个大致的价位。
    但是，紫阳府修士一向眼高于顶，寻常的世俗权贵，便是有钱这些神仙也未必肯见。
    这就需要与紫阳府关系熟稔的铁矿和吉祥庙帮着牵线搭桥。在此期间，
    铁拳和神绝对不敢从中渔利，一颗铜钱都不会赚。
    只是每次外面的将相公卿和达官显贵给了钱去供奉孝敬紫阳府神仙。后者出山摆平"

    zl"事成之后，一笔与紫阳府无关的香火钱自然而然就送到了金香庙。"

    cpa"崔东山有过一个很有意思的说法，他说三教圣人都在试图换一种方式，让注定势不可当的那条光阴长河的流速，慢上一些。"

    zl"怎么个减慢？"

    cpa"仙家山头是一物。"

    cpa"人间城池是一物。"

    cpa"战争，又是一物。"
    
    cpa"能够让人心神沉浸其中的百家学问，好像也是。"

    zl"崔东山说得神神道道，老奴算是更迷糊了。"

    cpa"我一样不懂。"

    zl"那么少爷想要懂得这些玄之又玄的大道吗？"

    cpa"如果可以不懂，就不懂好了。"

    zl"少爷已经懂得够多了，确实不必事事探究，都想着去追本溯源。"

    cpa"朱敛，你这见缝插针拍马屁的习惯，能不能改改？"

    zl"为什么要改？改了，能有酒喝？"

    cpa"倒也是。"

    zl"之前少爷说要一个人去北俱芦洲历练，真不能带上老奴？身边没个烧火做饭的厨子，也没个没事就溜须拍马的扈从，多没劲？"

    cpa"你就老老实实留在落魄山吧，我还是希望你能够……在武道上更上一层楼。
    那个崔姓老人的喂拳法子，既然适合我，当然更适合你。以后如果你可以跻身山巅境，
    那么裴钱第一次游历江湖，哪怕走得再远，甚至是跟李槐去了别洲游玩，只要有你暗中护送，
    我就可以很放心了。"

    cpa"朱敛，能不能说说你年轻时候的事情？"

    zl"无数糊涂账，无数风流债，说这些，我怕少爷会没了喝酒的兴致。"

    cpa"说说看，其实你送给裴钱的那几本江湖演义小说，我都偷偷看过好几遍了，我觉得写得都很好。
    不过毕竟是书斋文人想象中的江湖，不够实在，相信没有你口述的亲身经历有趣。"

    zl"好啊，容老奴娓娓道来。少爷你是不晓得当年老奴是何等年少风流，
    在那江湖上，有多少仙子女侠，仰慕得那叫一个死去活来，痴心不改"

    cpa"你有宁姑娘了，你有宁姑娘了，胆敢胡思乱想，花花肠子，会被宁姑娘二话不说打死的……难道想一想也不成？
    不成的不成的，你只要见着了宁姑娘，在她那边哪里藏得住，一下子就会被看穿，还不是要被打个半死，
    你敢还手吗？"


    



    return