label chapter8_start:

    $ renpy.force_autosave()

    narrator "晚上，陈平安打开食盒。"
    narrator "在饭桌前默默吃着宵夜。"
    narrator "陈平安还在等桐叶洲太平山的回信。"
    narrator "即便魏檗已经给出了所有的答案，"
    narrator "也不是陈平安不相信这位云遮雾绕的神水国旧神祇。"
    narrator "而是接下来陈平安需要做的事情，"
    narrator "不管如何求全求真，"
    narrator "都不为过。"
    narrator "陈平安吃完了宵夜，装好食盒。"
    narrator "摊开手边一份仙家邸报，书简湖当天的热闹，第二天就会传遍湖上。"

    narrator "陈平安走出屋子。"
    narrator "这次没有忘记吹灭书案与饭桌上的两盏灯火。"
    narrator "过了青峡岛山门，"
    narrator "来到渡口那艘渡船。"
    narrator "站在湖边，陈平安并未背负剑仙。"
    narrator "只穿着青衫长褂。"
    narrator "天地寂寥，四下无人。"
    narrator "湖上仿佛铺满了碎银。"
    narrator "入冬后的夜风微寒。"
    narrator "这让陈平安在练拳跻身第五境，"
    narrator "尤其是身穿法袍金醴之后，"
    narrator "终于感受到了久违的人间节气冷暖。"
    narrator "江湖越走越远，陈平安越明白，修力是立身之本，修心才是登高之路。"
    narrator "可这些话，在书简湖里像一块沉水石。"
    narrator "没有人会听。"
    narrator "陈平安心思微动，想了想。"
    narrator "从咫尺物当中取出一块黑炭。"
    narrator "他在渡口画了一个大圈。"
    narrator "然后弯腰在圆圈之中，"
    narrator "缓缓画出一条直线。"
    narrator "将圆圈一分为二。"
    narrator "陈平安蹲在那条线旁边，"
    narrator "久久没有动笔，眉头紧皱。"
    narrator "神色萎靡的账房先生，"
    narrator "只得摘下腰间养剑葫。"
    narrator "喝一口乌啼酒提神。"
    narrator "这才在那条直线上下，"
    narrator "各自写了一个“善”和“恶”。"
    narrator "陈平安今夜要在那个曾经在心路上停步、"
    narrator "不愿深思、也无力去深究的“一”字上，"
    narrator "跨出一步。"
    narrator "就像泥瓶巷草鞋少年，"
    narrator "当年走在廊桥之上。"
    narrator "陈平安蹲在地上。"
    narrator "在那条直线上，"
    narrator "在“善”“恶”二字之间，"
    narrator "轻轻写下“以人为本”四个字。"
    cpa "暂时只能想这么多。"
    narrator "陈平安闭上眼睛，"
    narrator "又喝了一口酒。"
    narrator "睁开眼睛，站起身。"
    narrator "他大步走到“善”那个半圆的边缘，"
    narrator "一气呵成。"
    narrator "到“恶”这个半圈的另外一段，"
    narrator "画出了一条斜线。"
    narrator "挪步，从下往上，"
    narrator "又画出一条斜线。"
    narrator "最终，一个圆圈，"
    narrator "已经被陈平安切割成六块。"
    narrator "交集只有那个圆心一点。"
    narrator "之后，陈平安好像豁然开朗。"
    narrator "快步走到那条直线上的“善”字半圆当中。"
    narrator "在这三块区域居中的那块扇形上，"
    narrator "手中炭笔挥洒如飞。"
    cpa "若说这是本心向善的赤诚之心，"
    cpa "且最为坚定，心智不易移动。"
    cpa "那么在这块地方的世人，"
    cpa "三教学问，诸子百家，"
    cpa "甚至哪怕是没有读过书识过字，"
    cpa "教之“书上自有黄金屋、书中自有千钟粟”，"
    cpa "教之“修身齐家治国平天下”，"
    cpa "那就是最好的学问。"
    cpa "因为听得进去。"
    cpa "甚至无需任何一位圣贤苦口婆心说道理。"
    cpa "因为这类人，愿意听。"
    cpa "也愿意坐而闻道，起而行之。"
    cpa "无论世道如何困苦，"
    cpa "也会坚守本心！"
    narrator "陈平安快速起身。"
    narrator "退到与那个半圆写满炭字区域，"
    narrator "针锋相对的“恶”之半圆居中地带。"
    narrator "他蹲下身。"
    narrator "一样是炭笔哗哗而写。"
    cpa "人性本恶。"
    cpa "此恶并非一味贬义，"
    cpa "而是阐述了人心中另外一种本性。"
    cpa "那就是天生感知到世间的那个“一”，"
    cpa "去争去抢，"
    cpa "去保证自身利益最大化。"
    cpa "不像前者，对于生死，"
    cpa "可以寄托在儒家“三不朽”、"
    cpa "香火子孙传承之中。"
    cpa "在这里，“我”就是整个天地。"
    cpa "我死天地即死，"
    cpa "我生天地即活。"
    cpa "个体的我，这个小“一”，"
    cpa "比整个天地这个大“一”，"
    cpa "分量不轻半点。"
    cpa "朱敛当初解释为何不愿杀一人而救天下，"
    cpa "正是此理！"
    cpa "同样非是贬义，"
    cpa "只是纯粹的人性而已。"
    cpa "我虽非亲眼见到，"
    cpa "但是我相信，"
    cpa "一样曾经推动过世道的前行。"
    cpa "心性全部落在此地“开花结果”的人，"
    cpa "才可以在某些关键时刻，"
    cpa "说得出那些话。"
    cpa "我死后哪管洪水滔天。"
    cpa "宁教我负天下人。"
    cpa "日暮途远，倒行逆施。"
    cpa "可是这等天地有灵万物几乎皆有的本性，"
    cpa "极有可能反而是我们“人”的立身之本。"
    cpa "至少是之一。"
    cpa "这就解释了为何之前我想不明白的事情。"
    cpa "那么多“不善”之人，"
    cpa "修道成为神仙，"
    cpa "一样毫无阻碍。"
    cpa "甚至还可以活得比所谓的好人更好。"
    cpa "因为天地生养万物，并无偏私。"
    cpa "未必是以“人”之善恶而定生死。"

    narrator "喝了一大口酒后，"
    narrator "陈平安起身走到上边半圆的最右手边。"

    cpa "此地人心，"
    cpa "不如邻近的右边之人那么心志坚韧。"
    cpa "比较游移不定，"
    cpa "不过仍偏向于善。"
    cpa "但是会因人因地因时而易，"
    cpa "会有种种变化。"
    cpa "那就需要三教圣人和诸子百家，"
    cpa "谆谆教诲以“玉不琢不成器，人不学不知道”。"
    cpa "警示以“人在做天在看”。"
    cpa "劝勉以“今生阴德来世福报、今生苦来世福”之说。"

    narrator "陈平安写到这里，又有所想。"
    narrator "他来到圆心附近的“善”“恶”二字附近。"
    narrator "复以炭笔缓缓补充了两句话。"
    narrator "在上边写了："
    narrator "愿意相信人生在世，并不都是“以物易物”。"
    narrator "在下边则写了："
    narrator "若是任何付出，只要没有实质回报，"
    narrator "那就是折损了“我”这个“一”的利益。"
    narrator "收起炭笔，陈平安继续想着。"

    cpa "一旦感知到受损，"
    cpa "这个人的内心深处，"
    cpa "就会产生极大的质疑和焦虑。"
    cpa "就要开始四处张望，"
    cpa "想着必须从别处讨要回来。"
    cpa "以及索取更多。"
    cpa "这就解释了为何书简湖如此混乱。"
    cpa "人人都在辛苦挣扎。"
    cpa "再就是我先前所想。"
    cpa "为何有那么多人，"
    cpa "一定要在世道的某处挨了一拳，"
    cpa "就要在世道更多处，拳打脚踢。"
    cpa "而全然不顾他人死活。"
    cpa "不单单是为了活着。"
    cpa "就像顾璨。"
    cpa "明明已经好好活下去了，"
    cpa "还是会顺着这条脉络，"
    cpa "变成一个能够说出喜欢杀人的人。"
    cpa "不只是书简湖的环境造就。"
    cpa "而是顾璨心田的田垄纵横，"
    cpa "就是以此而划分的。"
    cpa "当他有机会接触到更大的天地时，"
    cpa "比如当我将小泥鳅送给他后，"
    cpa "来到了书简湖。"
    cpa "顾璨就自然会去攫取更多属于别人的“一”。"
    cpa "金钱，性命，"
    cpa "在所不惜。"

    narrator "陈平安来到上半圆的最左手边。"

    cpa "此地人心，最为无序。"
    cpa "想要为善而不知如何为之，"
    cpa "有心为恶却未必敢为。"
    cpa "所以最容易觉得“读书无用”、“道理误我”。"
    cpa "虽然身处这边的半圆，"
    cpa "却一样很容易从恶如崩。"
    cpa "因此世间便多出了那么多道貌岸然的伪君子。"
    cpa "就连佛经上的佛祖，"
    cpa "都会忧心末法的到来。"
    cpa "此处之人，随波逐流，"
    cpa "活得很辛苦。"
    cpa "甚至会是最辛苦的。"
    cpa "我先前与顾璨所说，"
    cpa "世间道理的好，"
    cpa "强者的真正自由，"
    cpa "就在于能够保护好这拨人。"
    cpa "让他们能够不用担心下半圆中的居中一拨人。"
    cpa "不会由于后者的横行无忌，"
    cpa "而遭受众多无缘无故的灾厄。"
    cpa "不用害怕所有辛苦勤劳积攒出来的财富，"
    cpa "朝夕之间便毁于一旦。"
    cpa "让这些人，哪怕不用讲道理，"
    cpa "甚至于根本不用知道太多道理。"
    cpa "更甚至是他们偶然的不讲理，"
    cpa "微微动摇了儒家打造出来的那张规规矩矩、"
    cpa "原本四平八稳的木椅子。"
    cpa "都可以好好活着。"

    narrator "陈平安起身挪步。"
    narrator "来到与之相对应的下半圆最右手边，"
    narrator "缓缓写下新的字句。"

    cpa "此地人，"
    cpa "你与他说放下屠刀立地成佛，"
    cpa "知错能改善莫大焉。"
    cpa "与邻近居中的那拨人，"
    cpa "注定都只是空谈了。"

    narrator "虽然下边半圆，"
    narrator "最左手边还留有一大块空白。"
    narrator "可是陈平安已经脸色惨白。"
    narrator "竟是有了筋疲力尽的迹象。"
    narrator "喝了一大口酒后，"
    narrator "他摇摇晃晃站起身。"
    narrator "手中木炭已经被磨得只有指甲盖大小。"
    narrator "陈平安稳了稳心神。"
    narrator "手指颤抖，写不下了。"
    narrator "他强撑一口气，抬起手臂，"
    narrator "抹了抹额头汗水。"
    narrator "想要蹲下身继续书写。"
    narrator "哪怕多一个字也好。"
    narrator "可是刚刚弯腰，"
    narrator "竟然一屁股坐在了地上。"
    narrator "陈平安一手将养剑葫随便放在地上。"
    narrator "另外一只手松开手指。"
    narrator "仅剩的那点木炭滚落在地。"
    narrator "他就那么仰面躺在渡口上。"

    cpa "儒家提出恻隐之心，"
    cpa "佛家推崇慈悲心肠。"
    cpa "可是我们身处这个世界，"
    cpa "还是很难做到。"
    cpa "更别提时时刻刻做到这两种说法。"
    cpa "反而是“赤子之心”，"
    cpa "与道祖所谓的“返璞归真，复归于婴儿”，"
    cpa "似乎好像更加……"

    narrator "陈平安竭力站起身。"
    narrator "退出那个尚未补全炭字的圆圈。"
    narrator "死死盯着那个大圆。"
    narrator "最后视线凝聚在圆心地带，"
    narrator "自己最早写下的“善”“恶”二字之上。"
    narrator "陈平安摇摇晃晃，伸出一只手。"
    narrator "像是要抓住整个圆圈。"
    narrator "他几乎连自己都不知道在说什么了。"
    narrator "此时此景，形骸俱忘矣。"

    cpa "是不是可以连善恶都不去谈？"
    cpa "只说神人之分？"
    cpa "本性？"
    cpa "不然这个圆圈，"
    cpa "还是很难真正站得住脚。"
    cpa "这就需要……往上提起？"
    cpa "而不是拘泥于书上道理，"
    cpa "不是拘束于儒家学问，"
    cpa "单纯去扩大这个圈子？"
    cpa "而是往上拔高一些？"
    cpa "若是如此，那我就懂了。"
    cpa "根本不是我之前琢磨出来的那样。"
    cpa "不是世间的道理有门槛、分高低。"
    cpa "而是绕着这个圈子行走，"
    cpa "不断去看。"
    cpa "是心性有左右之别。"
    cpa "同样不是说有人心在不同之处，"
    cpa "就有了高下之分、云泥之别。"
    cpa "故而三教圣人，各自所做之事，"
    cpa "所谓的劝化之功，"
    cpa "就是将不同区域的人心，"
    cpa "搬山倒海，"
    cpa "牵引到各自想要的区域中去。"
    cpa "若是，先不往高处去看，"
    cpa "不绕圈平地而行。"
    cpa "只是借助顺序，"
    cpa "往回退转一步来看。"
    cpa "也不提种种本心，"
    cpa "只说世道真实的本在。"
    cpa "儒家学问，"
    cpa "是在扩大和稳固“实物”区域。"
    cpa "道家是在向上抬升这个世界，"
    cpa "让我们人能够高出其余所有有灵万物。"

    narrator "陈平安闭上眼睛，取出一枚旧竹简。"

    cpa "盆水覆地，芥浮于水。"
    cpa "蚂蚁依附于芥子以为绝境。"
    cpa "须臾水干涸，"
    cpa "才发现道路通达，"
    cpa "无处不可去。"
    cpa "道家所求，"
    cpa "就是不要我们世人做那些心性低如蝼蚁的存在。"
    cpa "一定要去更高处看待世间。"
    cpa "一定要异于世间飞禽走兽和花草树木。"
    cpa "那么佛家呢……"

    narrator "陈平安伸出双手，画了一圆。"

    cpa "配合儒家的广，道家的高，"
    cpa "将十方世界，合而为一，"
    cpa "并无疏漏。"
    cpa "那个“一”，"
    cpa "我是不是算知道一点点了？"

    narrator "砰然一声。"
    narrator "耗尽了浑身气力与精神的陈平安，"
    narrator "后仰倒去。"
    narrator "他闭上眼睛，满脸泪水。"
    narrator "伸手抹了把脸，"
    narrator "又伸出一只手掌，微微抬起。"
    narrator "泪眼视线蒙眬。"
    narrator "透过指缝间，浑浑噩噩。"
    narrator "将睡未睡，已是心神憔悴至极。"
    narrator "可心中最深处，满怀快意。"

    cpa "云散天明谁点缀，"
    cpa "天容海色本澄清。"

    narrator "陈平安闭上眼睛，缓缓睡去。"
    narrator "嘴角有些笑意。"

    cpa "原来且不去分人心善恶，"
    cpa "念此也可以一笑。"

    narrator "陈平安睡熟后，钟魁与阮秀几乎同时来到渡口。"
    narrator "钟魁捡起那粒木炭，蹲在圆圈边缘，想落笔，却迟迟没有写下去。"

    zk "高山在前，"
    zk "难道要我这个昔年书院君子，"
    zk "只能绕道而行？"

    narrator "阮秀站在圆圈外，吃着绿桐城的新糕点。"

    rx "还差了一点点神人之分，"
    rx "没有讲透。"

    narrator "读书人手持木炭，抬起头。"

    zk "好一个事到万难须放胆。"
    zk "好一个酒酣胸胆尚开张。"
    rx "寸心不昧，万法皆明。"

    narrator "青衫男子这才转头望向阮秀。"

    zk "你可莫要趁着陈平安熟睡，"
    zk "占他便宜啊。"
    zk "不过若是姑娘一定要做，"
    zk "我钟魁可以背转过身。"
    zk "这就叫君子有成人之美！"

    narrator "阮秀这才看向他，有些疑惑。"

    rx "你叫钟魁？"
    rx "你这个人……鬼，比较奇怪。"
    rx "我看不明白你。"

    narrator "钟魁伸手绕过肩头，指了指那个鼾声如雷的账房先生。"

    zk "这个家伙就懂我，"
    zk "所以我来了。"

    narrator "钟魁看着这座书简湖。"

    zk "世间岂能唯我钟魁一人是君子。"
    zk "那世道得是多大的一个粪坑？"

    rx "我知道你是想帮他。"
    rx "但是我劝你，"
    rx "不要留下来帮他。"
    rx "会帮倒忙的。"

    zk "当真？"

    rx "你信我？"
    
    narrator "钟魁点了点头。"
    narrator "阮秀吃完糕点，拍拍手，转身离去。"
    narrator "钟魁将木炭放回原处，只凭空留下八个字。"
    narrator "诸事皆宜，百无禁忌。"


 

    # Merged from script_chapter12.rpy

    narrator "隆冬时分，湖上飞鸟几乎绝迹，偶有点点。"
    narrator "应该快要下雪了。"

    narrator "就在这天的黄昏时分，陈平安在书案那边猛然抬头。"
    narrator "他快步走到窗口附近。"

    llc "我叫刘老成。"
    llc "来这里，会一会顾璨。"

    llc "无关人等，全部滚蛋。"
    llc "不然之后，谁帮你们收尸，也得死。"
    llc "死到无人收尸为止。"

    llc "还想躲？"
    llc "已经找到你了。"

    llc "刘志茂，怎么说？"
    llc "弟子就要被我活活打死了。"
    llc "还这么客客气气？"

    llc "既然青峡岛这么客气——"
    llc "那我可就真不客气了。"

    llc "哟。"
    llc "青峡岛修士里边，总算还是有个爷们的。"

    llc "书简湖都在传——"
    llc "你是一个很奇怪的剑修。"

    llc "不论如何，我还是对你比较上心的。"
    llc "不比刘志茂少。"

    llc "就看你——"
    llc "有没有那个真本事。"

    llc "让我再次亏钱。"

    narrator "刘老成神色自若，以心湖涟漪问话陈平安。"
    narrator "得到答案后，刘老成点了点头。"

    narrator "在战战兢兢的青峡岛修士眼中——"
    narrator "那个账房先生依旧悬在原地。"

    narrator "他做了一个奇怪动作。"
    narrator "手腕一拧，倒持长剑。"

    narrator "依旧没有说话。"
    narrator "却面朝刘老成，双手抱拳。"

    narrator "像是在致谢。"

    narrator "刘老成点点头。"
    narrator "收起书简湖中的金身法相。"
    narrator "以及那方本命印章。"

    narrator "就此一掠而走。"

    narrator "刘老成在青峡岛大展威风。"
    narrator "以上五境修士的无敌之姿——"
    narrator "将顾璨和那条蛟龙之属，一并打成濒死重伤。"

    narrator "作为新一任江湖君主的刘志茂。"
    narrator "青峡岛的主人，从头到尾都没有露面。"

    narrator "反而是那个账房先生——"
    narrator "出手阻拦了刘老成。"

    narrator "最后——"
    narrator "那个曾说出“杀人杀到心软，也不可以手软”的宫柳岛岛主。"
    narrator "竟然还手下留情？"

    narrator "一时间，整座书简湖数万野修。"
    narrator "都觉得雾里看花。"

    narrator "越看越迷糊。"

    narrator "山路上。"
    narrator "随着小泥鳅进入巢穴，开始休眠。"

    narrator "顾璨的伤势，也稍稍好转了一些。"

    gc "陈平安。"
    gc "你是不是要把小泥鳅收回去了？"

    gc "炭雪对你其实还是挺怕的。"

    gc "毕竟——"
    gc "你才是她真正的主人。"

    gc "跟了你，我也不担心她受委屈。"

    gc "换成别人——"
    gc "一旦我护不住她……"

    gc "我宁愿她死。"

    gc "但是你拿走——"
    gc "我能接受。"

    gc "而且以后，我肯定不后悔。"

    gc "你是知道我性子的。"
    gc "说一是一，说二是二。"

    cpa "你留着吧。"

    cpa "炭雪如今跟在你身边——"
    cpa "我才能放心做自己的事。"

    gc "到底是为啥？"

    gc "不怕炭雪跟着我——"
    gc "是在为虎作伥吗？"

    cpa "我以前在桐叶洲。"
    cpa "得了一件仙家法宝。"

    cpa "是一把剑。"
    cpa "名叫“痴心”。"

    cpa "也可以叫“吃心”。"

    cpa "吃人心肝的那个“吃”。"

    cpa "往人心口一戳——"
    cpa "就可以提升品秩。"

    cpa "一开始，我很反感。"

    cpa "别说用它厮杀。"
    cpa "就是看一眼——都觉得膈应。"

    cpa "但是后来——"
    cpa "我还是想明白了。"

    cpa "东西是死的。"
    cpa "人是活的。"

    cpa "君子不器——"
    cpa "才能驾驭万物。"

    cpa "算了。"
    cpa "这些道理，你也不爱听。"

    cpa "我不说了。"

    gc "说吧。"

    gc "不知道为什么——"
    gc "以前会觉得心烦意乱。"

    gc "现在听你唠叨这些。"

    gc "虽然听不太进去。"

    gc "左耳进，右耳出。"

    gc "但就是——"
    gc "觉得挺顺耳的。"

    gc "陈平安。"
    gc "你说怪不怪？"

    cpa "这是第二次了。"

    gc "我心里有数。"

    gc "一次，是我没有离开青峡岛。"

    gc "这一次——"
    gc "是你救了我。"

    gc "再有一次。"

    gc "你就不会理我了。"

    gc "只会把我——"
    gc "当作陌生人。"

    cpa "还算知道点好歹。"

    cpa "有点良心。"

    gc "不多。"

    gc "也就对我娘亲。"

    gc "还有你。"

    gc "两个人。"

    gc "我那个死鬼老爹——"
    gc "没什么印象。"

    gc "实在亲近不起来。"

    gc "至于以后——"
    gc "一家团圆。"

    gc "见了面，会不会改观……"

    gc "我不太愿意去想。"

    cpa "慢慢来吧。"

    gc "陈平安。"
    gc "我还是想知道——"
    gc "这次，你为什么救我？"

    gc "其实我知道。"
    gc "你一直对我很失望。"

    gc "我都知道的。"

    gc "所以我才会带着小泥鳅。"
    gc "经常去你屋子门口那边。"

    gc "哪怕没什么事情。"
    gc "也要在那里坐一会儿。"

    cpa "不要说话了。"

    gc "一时半会儿死不了的。"

    gc "小泥鳅已经回水底老窝趴着了。"
    gc "我感觉……好些了。"

    gc "陈平安。"
    gc "说说看吧。"

    gc "我还想听……"
    gc "听一听你的道理。"

    cpa "我与你做过切割。"
    cpa "也做过圈定。"

    cpa "这是弈棋衍生出来的说法。"
    cpa "也可以拿来练剑。"

    cpa "简单来说——"

    cpa "前者。"
    cpa "就像我搬出春庭府。"
    cpa "住在山门口的屋子里。"

    cpa "后者。"
    cpa "就是我一直在看着你。"

    cpa "只要你不走出——"
    cpa "我认为没有犯错的那个圈子。"

    cpa "我就帮你。"

    cpa "我就还是——"
    cpa "你最早认识的那个泥瓶巷邻居。"

    gc "那如果——"

    gc "你到了青峡岛之后。"
    gc "我还是滥杀无辜呢？"

    gc "你会离开吗？"
    gc "还是……打死我？"

    cpa "我会尽力拦着你。"

    cpa "让你不犯错。"

    cpa "就像今天。"
    cpa "拦着刘老成杀你一样。"

    cpa "而且——"

    cpa "我也不会离开书简湖。"

    cpa "还有很多事情。"
    cpa "等着我去做。"

    cpa "既是为你。"
    cpa "也是为我自己。"

    gc "这么活着——"
    gc "不累吗？"

    cpa "当年在泥瓶巷。"

    cpa "每天过着——"
    cpa "好像一辈子都熬不出头的苦日子。"

    cpa "就不累吗？"

    cpa "也累。"

    cpa "只不过——"
    cpa "你忘了而已。"

    gc "可人活着——"
    gc "不就是为了开心和痛快吗？"

    cpa "这个问题。"

    cpa "又绕回原点了。"

    cpa "我的答案——"
    cpa "当然可以告诉你。"

    cpa "但你未必听得进去。"

    cpa "所以——"
    cpa "就不说了。"

    cpa "我更希望。"

    cpa "将来你能走出书简湖。"
    cpa "亲眼看看更大的江湖。"

    cpa "对了。"

    cpa "我收了个开山大弟子。"

    cpa "是个小姑娘。"
    cpa "叫裴钱。"

    cpa "以后——"

    cpa "你如果离开书简湖。"
    cpa "去走江湖。"

    cpa "或者回龙泉郡。"

    cpa "如果我不在。"
    cpa "可以去找她。"

    cpa "我觉得——"
    cpa "你们两个。"

    cpa "可能会很投缘。"

    cpa "嗯……"
    cpa "也可能会互相看不顺眼。"

    narrator "顾璨有些开心。"

    narrator "因为这是陈平安第一次——"
    narrator "跟他说起与他“捆绑”在一起的将来。"

    gc "陈平安……"
    gc "我有点困。"

    cpa "那就睡一觉。"

    cpa "之后的事情——"
    cpa "不用担心。"

    cpa "有我在。"

    gc "陈平安……"
    gc "我很怕。"

    gc "怕我一睁开眼——"
    gc "你就已经离开青峡岛了。"

    cpa "不会的。"

    gc "真的不骗我吗？"

    cpa "我什么时候骗过你？"

    narrator "顾璨轻轻点头。"
    narrator "终于放心睡去。"

    narrator "他已经睡着了。"

    narrator "所以没有察觉到——"

    narrator "陈平安无法擦拭的脸庞上。"
    narrator "不断有鲜血滴落。"

    narrator "一滴一滴——"
    narrator "落在他的手臂上。"

    narrator "春庭府内。"

    narrator "顾璨躺在床上。"
    narrator "顾氏坐在床边。"

    narrator "伤心欲绝。"

    narrator "田湖君带来了青峡岛秘藏的珍贵丹药。"

    narrator "但是——"

    narrator "当她看到那个站在床边的账房先生时。"

    narrator "心中一颤。"

    narrator "连手都微微发抖。"

    narrator "陈平安瞥了眼她手中的药瓶。"
    
    cpa "没有问题？"

    thj "……"
    thj "以性命保证！"

    cpa "回去之后。"
    cpa "告诉刘志茂——"
    cpa "我近期会找他。"

    narrator "田湖君只得应下。"

    narrator "给昏迷中的顾璨服下丹药后。"
    narrator "田湖君落荒而逃。"

    gs "怎么会这样……"
    gs "怎么会这样……"

    narrator "顾氏仓皇失措。"
    narrator "只是反复呢喃。"

    narrator "陈平安动作微颤。"
    narrator "搬了把椅子，坐在旁边。"

    cpa "为什么不会这样？"

    narrator "顾氏抬起头。"
    narrator "泪眼婆娑。"

    narrator "她看着这个面容消瘦许多的年轻人。"
    narrator "这一刻——"
    narrator "竟觉得如此陌生。"

    cpa "是不是还想问我——"
    cpa "我是不是故意看着顾璨重伤？"

    narrator "顾氏视线游移。"

    cpa "不是这样的。"
    cpa "我当下能做到的——"
    cpa "就这么多。"

    gs "……"
    gs "我信你。"
    gs "陈平安。"

    narrator "顾氏叹了口气。"
    narrator "眉眼低敛。"
    narrator "满脸泪痕。"

    narrator "这一刻。"
    narrator "陈平安有些伤心。"

    narrator "与顾璨、与顾氏有关。"
    narrator "却又关系不大。"

    narrator "那夜在渡口。"
    narrator "他其实已经想明白了一个死结的症结。"

    narrator "他陈平安想要证明这一点，并不难。"

    narrator "只需要在顾璨面前——"
    narrator "不露痕迹地展现一两个细节。"

    narrator "例如——"
    narrator "对某件身外物的重视程度。"
    narrator "要超过顾璨。"

    narrator "那么顾璨的本心。"
    narrator "那块与陈平安有关的心田——"

    narrator "一样会荒废。"

    narrator "很快杂草丛生。"

    narrator "甚至——"
    narrator "以顾璨那容易走极端的性情。"

    narrator "终有一天。"
    narrator "会与他反目成仇。"

    narrator "陈平安不愿去验证。"
    narrator "也不想试探人心。"

    narrator "知道了答案"
    narrator "又能如何？"


    narrator "撇开所有，只说恩怨和利益得失，不是怕顾璨对自己的看法会从亲人变成仇寇。
    平安不希望自己已经失去了当年的那个小鼻涕虫，再失去一个初衷是为了娘亲、走到这一步的书简湖顾璨，
    更不想顾璨与自己一般伤心。世事人情，是不是一个人想得越深，就越与人无话可说？"

    gs "陈平安，你去哪里？"

    cpa "我只要在青峡岛，在哪里都一样，婶婶放心好了。"

    gs "陈……"

    narrator "陈平安一走出春庭府，就立即一手捂住心口，一手捂住嘴。他强提一口气，
    缓缓走向山门口的屋子。到了那间屋子，打开门，关上门，点上桌上灯。
    陈平安坐在背对窗户的长凳上，颤颤巍巍，取出从杨家药铺买来的药膏，强行咽下。
    他一人独坐。桌上搁放着养剑葫，飞剑初一和十五各自在门口和窗边。
    非人情，不可，难近，难亲，便有了失望。
    想得家中夜深坐，还应说着远行人，似乎便有了希望。可到头来，还是会失望的。
    吃下杨老头炼制的药膏后，从体魄到神魂，都已经毫无知觉的陈平安，怔怔地看着灯火，灯花渐瘦天将明。
    眼神死寂如古井深渊的年轻人，转头望向窗外。
    天亮了。大寒时节，湖水苍茫，寒气砭骨。
    顾璨昏迷了三天三夜，陈平安每天都会去病榻旁坐上一段时间，闻着浓郁的药味。
    就像先前顾璨和小泥鳅，会去山门口屋子外晒太阳一样。
    陈平安在屋子里边，时不时起身坐到床头查看顾璨的脉象。久病成医，陈平安不算门外汉。对于伤势是加剧还是好转，还是能看出一些门道。刘志茂当初让田湖君捎来的那瓶灵丹妙药，效果显著，极有可能是类似青虎宫陆雍专门为地仙炼制的珍稀丹丸。
    这天顾璨醒转过来，见到了坐在那张椅子上的陈平安，咧嘴一笑，只是很快就又睡去了，不过呼吸已经沉稳了许多。
    陈平安离开春庭府后，顾氏犹豫片刻，让府上一个龙门境修士老管家去请刘志茂，说她有事商议。"

    
        





        
        
    
    
    
    
    
    
    
    return



