label chapter10_start:

    $ renpy.force_autosave()
    narrator "陈平安跟田湖君要了一块青峡岛供奉玉牌，挂在腰间，"
    narrator "第二天开始在青峡岛四处逛荡，与人闲聊。"
    narrator "在宫柳岛群雄会聚、推举'江湖君主'的那一天，"
    narrator "陈平安甚至跟青峡岛借了一艘渡船，"
    narrator "重新穿上法袍金醴，背好那把剑仙，"
    narrator "开始独自一人，以青峡岛供奉的身份，"
    narrator "以及对外宣称喜好撰写山水游记的小说家练气士，"
    narrator "这个从未在书简湖历史上出现过的滑稽身份，"
    narrator "游历书简湖那些法外之地。"
    narrator "按照那幅田湖君赠予的江湖形势图，"
    narrator "先从青峡岛的十多个藩属岛开始登岸游历，"
    narrator "其中就有田湖君结丹后名正言顺开辟府邸的那个每逢明月照耀，"
    narrator "就如雪白鱼鳞的素鳞岛。"
    narrator "陈平安昼夜不息，将这些岛屿逛完，已经是三天之后。"
    narrator "他又记下一些不在香火的事。"
    narrator "去往青峡岛，水路迢迢。"

    narrator "陈平安暂时没打算去往附近的书简湖岛屿，"
    narrator "结果在半路就遇上了来接他的那艘巨大楼船。"
    narrator "陈平安飘掠上船头，顾璨和小泥鳅并肩而立。"

    gc "陈平安，怎么几天没见，你又瘦了？"

    cpa "宫柳岛那边怎么样了？"

    narrator "顾璨翻了个白眼，双手笼袖。"

    gc "没劲得很，拍桌子瞪眼睛，一天到晚吵架。"
    gc "不过这也不奇怪，书简湖历史上最近几次推举江湖君主，"
    gc "最长的一次，足足拖了大半年呢。"

    gc "就差没在岛上建茅屋或是议事堂打地铺了。"

    gc "最短的一次，倒是才个把月。"

    gc "因为吵来吵去，吵得某人烦死了，那家伙就一口气宰了二十多个当时的岛主。"

    gc "然后当天就有了新任江湖君主，是那人的姘头。"

    gc "也是书简湖唯一一个以女子身份坐上江湖君主这把交椅的修士。"

    narrator "陈平安点点头。"

    gc "这次离开书简湖去了岸上，有好玩的事情吗？"

    narrator "陈平安想了想。"

    cpa "看了一条线。"

    narrator "顾璨跟小泥鳅面面相觑。"

    narrator "顾璨不打算自讨苦吃，转移话题，笑道。"

    gc "青峡岛已经收到第一份飞剑传信了，"
    gc "来自咱们家乡的披云山。"
    gc "那把飞剑，已经让我下令在剑房当老祖宗供奉起来了，"
    gc "不会有人擅自打开密信的。"

    narrator "陈平安回头看了眼顾璨，点点头，"
    narrator "挤出一个笑脸，提醒道。"

    cpa "宫柳岛那边，越是风平浪静，你和小泥鳅越是要小心。"
    cpa "我猜测大骊跟朱荧王朝，会在书简湖暗中较劲一番，"
    cpa "如果遇到这种情况，只要有任何一方参与其中，"
    cpa "你最好退一步，不着急出手。"
    cpa "青峡岛的刘志茂，能不能当成江湖君主，"
    cpa "已经不是你和小泥鳅吃掉一两个金丹境地仙可以决定的了。"

    gc "记下了！我晓得轻重的，"
    gc "大致什么人可以打杀，什么势力不可以招惹，"
    gc "我都会先想过了再动手。"

    narrator "小泥鳅揉了揉肚子，其实有些饿了。"

    narrator "然后陈平安收回视线，继续远眺湖景。"
    narrator "他不知道这辈子还有没有机会，回首望之，美玉粲然。"

    narrator "到了青峡岛，陈平安去剑房取了魏檗从披云山寄来的回信，"
    narrator "那把飞剑一闪而逝，返回大骊龙泉郡。"

    narrator "与顾璨分开，陈平安独自来到山门口那间屋子。"

    narrator "打开密信，上边回复了陈平安的问题。"

    narrator "不愧是魏檗，问一答三，将其余两个陈平安询问君子钟魁和老龙城范峻茂的问题一并作了回答，洋洋洒洒万余字。"

    narrator "信中详细讲述了阴阳相隔的规矩，人死后如何才能够成为阴物鬼魅的契机与缘由。"

    narrator "还涉及酆都和地狱两处禁地的投胎转世繁文缛节。"

    narrator "以及各地乡俗导致的黄泉路入口偏差与鬼差区别。"

    narrator "这一切都给陈平安详细阐述了一遍。"

    narrator "最后在密信末尾，魏檗附有两门亲笔撰写的秘术。"

    narrator "一门秘术是魏檗当年所在神水国皇室珍藏的左道术法。"

    narrator "借助天地间的水运精华，用以快速寻觅那一点真灵之光，凝聚流散的亡魂，重塑魂魄。"

    narrator "此法大成之后，尤其能够敕令一切近水之鬼，故而是神水国的不传之秘，唯有国师、供奉仙师可以研习。"

    narrator "另外一门秘术是魏檗从神水国兵库无意间得到的一种旁门道法，"
    narrator "术法根柢近巫，"
    narrator "只是杂糅了一些上古蜀国剑仙的敕剑手段。"
    narrator "此法用来破开阴阳屏障，"
    narrator "以剑光所及地带，作为桥梁和小径，"
    narrator "勾连阳间和阴冥，"
    narrator "与去世先人对话。"
    narrator "不过需要寻找一个天生阴气浓郁体质的活人，"
    narrator "作为返回阳间的阴物栖息之所。"

    narrator "这个人在密信上被魏檗称之为'行亭'。"

    narrator "必须是祖荫阴德厚重之人，或是天生适合修行鬼道术法的修行奇才。"

    narrator "又以后者为佳。"

    narrator "毕竟前者有损祖宗阴德，后者却能够以此精进修为，转祸为福。"
    narrator "这天暮色里，陈平安敲开了青峡岛一栋寻常府邸的大门。"
    narrator "这是一个二等供奉的修道之地。"
    narrator "供奉本名早已无人知晓，只知姓马，鬼修出身。"
    narrator "据说曾是一个覆灭之国的皇家驮饭人。"
    narrator "也就是皇帝老爷出巡时《京行档》里的杂役之一。"
    narrator "不知怎么就成了修道之人，"
    narrator "还一步步成了青峡岛的老资历供奉。"

    narrator "鬼修在已经让谱牒仙师瞧不起的山泽野修里边，"
    narrator "又是极其不受待见的一种。"
    narrator "故而这栋府邸位于青峡岛的偏远僻静地带，"
    narrator "灵气不算充沛，阴气十足，"
    narrator "占据了一口每隔一段时间就有阴风吹拂的古怪水井。"
    narrator "府邸四周常年阴气森森，四周邻里间从无往来。"
    narrator "这个鬼修供奉最早是青峡岛头等供奉里边的末席。"
    narrator "但随着青峡岛吞并了十数座藩属大岛，"
    narrator "有些大岛主和供奉客卿惜命，选择依附如日中天的截江真君，"
    narrator "一来二去，久而久之，"
    narrator "青峡岛原有势力的座椅就不断往后挪，越挪越靠后。"
    narrator "好在刘志茂没有克扣功勋老供奉们的俸禄神仙钱，"
    narrator "反而增加了一两成，这才没'寒了众将士的心'。"

    narrator "门房是个瘦骨嶙峋、满身腥臭的老妪，"
    narrator "但是满头青丝，眼眸雪白。"
    narrator "瞧见了这个姓陈的账房先生，"
    narrator "老妪立即挤出谄媚笑容。"
    narrator "干瘪脸庞的褶皱之间，竟有蚊蝇蛆虫之类的细微活物簌簌而落。"
    narrator "老妪还有些羞赧，赶紧用绣花鞋脚尖在地上偷偷一拧，"
    narrator "结果发出噼里啪啦的爆裂声响，"
    narrator "这就不是瘆人，而是恶心人了。"

    narrator "老妪也察觉到了这点，"
    narrator "竟是脸上泛起羞愧难当之色，"
    narrator "嘴唇微动，却说不出一个字来。"

    narrator "陈平安神色自若，认得出眼前这个阳气稀薄、灵性迟暮的老妪，其实不过是二十岁出头的女子而已。"

    narrator "世间女子，皆有爱美之心。"

    narrator "老妪摇晃了一下房门旁一串铃铛，"
    narrator "对陈平安说道。"

    hs "我家主人很快就会前来，劳烦陈先生稍等片刻。"

    narrator "老妪稍稍犹豫，指了指府邸大门旁的一间阴暗屋子。"

    hs "奴婢就不在这边碍眼了。陈先生只要一有事情，招呼一声，"
    hs "奴婢就在侧屋那边，马上就会出现。"

    narrator "陈平安点点头，问道。"

    cpa "敢问应当如何称呼小夫人？"
    cpa "我以后可能要经常拜访府上，总不好每次都这样相称。"

    narrator "那面目可憎的老妪愣了一下，"
    narrator "不敢以当下这副面容正视陈平安，转过头。"

    hs "陈先生可以喊奴婢红酥。酥糖的酥。"

    narrator "一道黑烟滚滚而来。"
    narrator "停下后，一个矮小男子现身，"
    narrator "衣袍下摆与两只大袖中依然有黑烟弥漫出来。"
    narrator "男子神色木讷，对那门房老妪皱眉道。"

    mxgx "不知好歹的下贱玩意儿，"
    mxgx "也有脸站在这边与陈先生闲聊！"
    mxgx "还不赶紧滚回屋子，也不怕脏了陈先生的眼睛！"

    mxgx "陈先生请进。"

    cpa "请。"

    mxgx "青峡岛这两年蒸蒸日上，"
    mxgx "我马某却从头等供奉沦为二流垫底的边缘供奉。"
    mxgx "青峡岛不断开辟新的府邸，"
    mxgx "又有周边十一座岛屿划入青峡岛辖境。"
    mxgx "这一年多来，"
    mxgx "已经难得有客人来府邸拜访。"
    mxgx "熟人修士早早去了别处，"
    mxgx "夜夜笙歌的陌生修士也不愿意来这里烧冷灶。"

    mxgx "陈先生身份尊贵，"
    mxgx "为何会拜访我这落败之处？"

    cpa "这次登门拜访，"
    cpa "是想跟您讨要那些当年被您捡漏拘押起来的残余魂魄。"

    mxgx "敢问陈先生要这些魂魄做什么？"

    cpa "事出有因，"
    cpa "实在不方便透露。"

    mxgx "不是我不想给，"
    mxgx "只是那些魂魄早已化为我的大道之一了。"

    mxgx "就说那些身前拥有中五境修为的鬼魅，"
    mxgx "更是被我炼制为鬼将，"
    mxgx "如今各司其职，缺一不可呀。"

    cpa "倘若以神仙钱购买呢？"

    mxgx "陈先生，"
    mxgx "这可不是钱不钱的事情。"
    mxgx "我是军魂拿破的鬼修不假，"
    mxgx "可是真正收益最丰的，"
    mxgx "可不是我，"
    mxgx "而是番薯岛屿月沟岛上那个自封为珊瑚鬼王的鱼会。"
    mxgx "他作为昔年月钩岛岛主麾下的头号战将，"
    mxgx "叛变的月钩岛在跟随截江真君与顾璨师徒二人后，"
    mxgx "每逢战事落幕，必然是他负责收拾残局。"
    mxgx "如今前湖君占据的眉仙岛以及素鳞岛在内，"
    mxgx "诸多藩屏大岛战死之人的魂魄，"
    mxgx "十之七八都给他与另外一位当下坐镇玉壶岛的阴阳家地仙修士一同瓜分殆尽了。"
    mxgx "我连染指一二的机会都没有啊，"
    mxgx "只能靠花钱向两位青峡岛头等功夫购买一些阴气浓厚、骨气强健的鬼魅。"

    cpa "若我要是按照那些阴物魂魄，"
    cpa "依照它们生前境界高低，给出阶梯价格呢？"
    cpa "您看这是否行得通？"

    mxgx "这方法自然公道。"
    mxgx "呃，可这终究涉及我鬼修大道的要紧事儿。"

    mxgx "不是不给陈先生面子。"
    mxgx "呃，除非陈先生答应帮我做件事情。"

    narrator "陈平安回到青峡岛山门那边，没有返回屋子。"
    narrator "而是去了渡口，撑船去往珠钗岛。"

    narrator "他再次见到了那位高大丰腴的美妇人——岛主刘重润。"

    lcr "陈先生，上次拒绝您登门上岛，实在不是我的本意。"

    lcr "我也是出于对岛上人的保护。"
    lcr "您走后，我便有些后悔了。"

    lcr "所以特地让人寄了一封邀请函去青峡岛，"
    lcr "邀请陈先生来访珠钗岛。"

    lcr "还望陈先生莫要将之前的事情放在心里。"

    cpa "陈平安先谢过岛主邀请。"

    cpa "但我这次登岛，其实是受人所托。"
    cpa "青峡岛鬼修马先生，想要见刘岛主一面。"

    lcr "陈先生若是想游览珠钗岛，"
    lcr "我刘重润定当一路陪同。"

    lcr "若是给那个贼心不死的贱种担任说客——"
    lcr "就请陈先生马上打道回府。"

    narrator "陈平安只得撑船离开，去找那位道号山湖鬼王的俞桧。"

    narrator "俞桧是书简湖屈指可数的大鬼修。"
    narrator "金丹境修为，不是马姓鬼修的龙门境能够媲美。"

    narrator "如今他占据整座月钩岛。"
    narrator "与田湖君身份相当，都属于刘志茂麾下的封疆大吏。"

    narrator "相较于马姓鬼修的声名不显，逐渐沉寂。"
    narrator "俞桧则是恶名昭彰，越来越名扬书简湖。"

    narrator "月钩岛原本实力不俗。"
    narrator "老金丹境岛主更是出了名难啃的硬骨头。"

    narrator "结果正因为俞桧叛变，破坏山水阵法。"
    narrator "让刘志茂与顾璨的小泥鳅乘虚而入。"

    narrator "月钩岛千余修士措手不及，死伤惨重。"

    narrator "而天资卓绝的俞桧，却一夜暴富。"
    narrator "收拢大量中五境修士魂魄，以独门秘法一一炼化。"

    narrator "传言他极有可能，成为书简湖下一位新晋元婴。"

    narrator "他还霸占了老岛主的妻妾女儿。"
    narrator "最近一年，快活似神仙。"

    narrator "连刘志茂都曾在青峡岛庆功宴上开玩笑，"
    narrator "调侃俞桧才是书简湖最会享福之人。"

    narrator "顾璨更是在庆功宴上对此人竖起大拇指。"
    narrator "让俞桧脸面大涨，连忙起身敬了三大杯酒。"

    narrator "须知那个不可一世的小魔头顾璨，"
    narrator "几乎从不对任何供奉有好脸色。"

    narrator "渡船靠岸之时，陈平安拈出那张日夜游神真身符。"

    narrator "召出两尊符胆之中，孕育出一点神光的傀儡真神。"

    narrator "就这么登山。"
    narrator "行事风格，很书简湖。"

    narrator "不再是青峡岛上那个，对谁都和气的账房先生了。"

    yh "陈先生，贵客到访，有失远迎。"

    yh "不知是有何事，"
    yh "要与于某相商啊？"

    cpa "不是什么大事。"

    cpa "只是想从俞岛主这里，"
    cpa "买些阴物魂魄罢了。"

    yh "阴物魂魄啊，好说，好说。"

    yh "陈先生这次到访啊，"
    yh "我是真的开心。"

    yh "平日里有些苦水，"
    yh "我都不知道该找谁倾诉。"

    yh "听闻陈先生今日游历书简湖，"
    yh "大大小小的岛屿不下十座。"

    yh "想来定能明白我往日那些苦处。"

    yh "往日那老岛主赏罚不明，昏庸无道也就罢了。"

    yh "竟还将我心仪之人掳去做了小妾。"

    yh "若不是我忍辱负重，"
    yh "怕是今日都未必还能活于世间。"

    yh "更无法与爱人重新花好月圆。"

    cpa "俞岛主的努力，"
    cpa "想必截江真君都看在眼里。"

    cpa "不然又怎会有月钩岛这般舒坦的府邸？"

    cpa "言归正传。"

    cpa "先前提到购买阴物魂魄一事，"
    cpa "俞岛主可有难处？"

    yh "没有难处。"

    yh "陈先生想要什么样的阴物魂魄，尽管开口。"

    yh "我一定能给陈先生弄来。"

    yh "呃，价格嘛，陈先生看着给就行。"

    yh "我这儿还有些三魂七魄残缺，"
    yh "已没剩下多少的阴魂鬼物。"

    yh "就直接送给陈先生了。"

    narrator "购买阴物魂魄之事敲定后，"

    narrator "陈平安又问了一些，"
    narrator "关于温养魂魄的符箓之道。"

    narrator "俞桧边回答，边小心翼翼提防着"
    narrator "这位年轻人身后的两尊傀儡。"

    narrator "生怕一言不合，"
    narrator "它们就要暴起杀人。"

    narrator "面对这些不痛不痒的询问，"
    narrator "他自然知无不言，言无不尽。"

    narrator "询问过后，陈平安没有让俞桧送行。"

    narrator "到了渡口，收起那张符胆神光"
    narrator "越来越黯淡的日夜游神真身符，藏入袖中。"

    narrator "随后撑船离开。"

    narrator "到了渡口，收起那张符胆神光"
    narrator "越来越黯淡的日夜游神真身符，藏入袖中。"
    narrator "随后撑船离开。"
    narrator "随后撑船离开。"
    narrator "鬼修府邸的那个门房老妪，最近多了一点生气。"
    narrator "她每天都盼着那个年纪轻轻的账房先生，"
    narrator "能够登门拜访。"
    narrator "哪怕那个陈先生每次来去匆匆，"
    narrator "也不会在门房那边如何停步。"
    narrator "只是与她打声招呼就走，"
    narrator "几乎连闲聊半句都不会。"
    narrator "可名为红酥的老妪，"
    narrator "人不人鬼不鬼的她，仍是有些开心。"
    narrator "这天账房先生离去后，"
    narrator "她站在府邸门口，倚门远望那个背影。"
    narrator "以至于自家老爷出现在她身旁，"
    narrator "她都毫无察觉。"
    narrator "等她猛然惊觉之时，"
    narrator "马姓鬼修冷哼一声。"

    mxgx "怎么，还奢望着麻雀飞上枝头？"
    mxgx "给陈平安这种人上人青眼相加，"
    mxgx "收为丫鬟？"



    hs "老爷说笑了。"
    hs "奴婢哪敢有此等活该遭雷劈的非分之想。"

    mxgx "这个陈平安最近还会经常来府上做客。"
    mxgx "每天一枚雪花钱，"
    mxgx "足够让你恢复到生前模样。"
    mxgx "然后维持大概一旬光阴。"
    mxgx "省得被陈平安以为我们朱弦府是座阎罗殿，"
    mxgx "连个活人门房都请不起。"

    narrator "池水城高楼内，"
    narrator "崔瀺放下一封密信，揉了揉眉心，"
    narrator "细细思量起来。"
    narrator "崔东山依旧待在那座金色雷池内，"
    narrator "一步都没有离开过。"
    narrator "不过当下，他在模仿陈平安的天地桩。"
    narrator "世事走向和人心起伏，都有迹可循。"
    narrator "这一直是崔瀺钻研极深的一门自家学问。"
    narrator "崔瀺自言自语道。"

    cc "一方面，是陈平安来得比预期早。"
    cc "这是因为顾韬的脑子，当然还有陈平安的，"
    cc "都要比绣花江水神要好一些。"
    cc "使得阮秀和顾璨在书简湖两败俱伤的可能性，"
    cc "被扼杀在了摇篮里。"
    cc "不过这本就是陈平安破局的一部分。"
    cc "哪怕你不在，我都不会阻拦。"
    cc "另一方面，是我稍稍小觑了顾璨的定力。"
    cc "他没有莽撞出手，"
    cc "在那晚直接驱使那条泥鳅挑衅阮秀。"
    cc "至于阮秀对陈平安的好感，"
    cc "以及刘老成这个宫柳岛主人的野心，"
    cc "两者都比我想象中要更大一些。"
    cc "这些都是不小的变数。"
    cc "按照当年那场骑龙巷风波的推衍结果，"
    cc "大致可以得出一个结论。"
    cc "阮秀是老神君极为重视的一个存在，"
    cc "甚至要比李柳、范峻茂还要关键。"
    cc "她极有可能，"
    cc "是当初神道大灵当中的那一位。"
    cc "故而看得见一个人身上的因果报应。"
    cc "有她在，陈平安等于事先知道了科举题目。"
    cc "第四难，难在无数难，"
    cc "差不多可以减去半数难。"
    cc "但是我依旧让那个找了诸多借口、"
    cc "耗在绿桐城不肯挪步的阮秀，"
    cc "名正言顺地留在书简湖。"
    cc "让你输得口服心服。"

  
    narrator "刘老成既然秘密进入了书简湖地界，"
    narrator "却依旧没有通过任何渠道，跟大骊谍报通气。"
    narrator "这说明刘老成这个上五境野修，"
    narrator "在攀上了玉圭宗老宗主荀渊的关系后，"
    narrator "已经打算破釜沉舟。"
    narrator "选择赌上书简湖的所有家当，"
    narrator "作为玉圭宗将下宗山门建立在书简湖的投名状。"
    narrator "一般而言，"
    narrator "即便坐视青峡岛刘志茂一统书简湖，"
    narrator "只要玉圭宗将下宗山门选址于此，"
    narrator "身为宫柳岛主人，"
    narrator "加上还有许多藏在水面下的老关系，"
    narrator "刘老成都不亏，犹有小赚。"
    narrator "无非是大头给刘志茂和幕后的大骊宋氏，"
    narrator "捞到手而已。"
    narrator "山泽野修出身，"
    narrator "胜负在五五之分的大好赌局，谁不赌？"
    narrator "更别提刘老成这种宝瓶洲山泽野修第一人。"
    narrator "刘志茂即便羽翼已丰，"
    narrator "可是面对在书简湖根深蒂固的刘老成，"
    narrator "一旦后者搅局，"
    narrator "他未必愿意玉石俱焚。"
    narrator "这就是大势。"
    narrator "刘老成身上有。"
    narrator "一个人身上，独占一份风云大势。"
    narrator "何其之难。"
    narrator "刘志茂还差得远。"
    narrator "半数功劳靠着徒弟顾璨和一条畜生，"
    narrator "好似妇人持家点点滴滴攒下来的那点气势。"
    narrator "能跟刘老成这种单枪匹马、"
    narrator "硬生生杀出一条血路的老不死的比？"
    narrator "修为，心性，手腕，"
    narrator "都不在一个层面上。"
    narrator "再给刘志茂一两百年光阴经营地盘，"
    narrator "积攒人脉，"
    narrator "然后必须跻身上五境，还差不多。"
    narrator "反观刘老成，"
    narrator "毕竟是崔瀺自己都很欣赏的一方豪杰。"

    cds "阮秀留在书简湖，"
    cds "你一样可以顺势而为。"
    cds "一两颗关键棋子的自我生发，导致的变数，"
    cds "根本无碍大局。"
    cds "同样可以扭转到你想要的大势中去。"

  
    cds "找个由头给姓宋的，"
    cds "让他们赶紧离开绿桐城便是。"


    cc "这是为何？"
    cc "明摆着是你小赚的，这都不要？"

  

    cds "我当然是要豪赌一场！"
    cds "输了，大不了倾家荡产；"
    cds "赢了，我也会离开山崖书院，"
    cds "为你谋划宝瓶洲以南的大势。"

 

    cc "这又是为何？"

    narrator "崔东山耍无赖道。"
    cds "我喜欢！"
    cds "就喜欢看到你算来算去，"
    cds "结果发现自己算了个屁的样子。"



    cc "那你要失望了。"


    cds "为何？"

  

    cc "你可以猜猜看。"



    cds "如果刘老成出手打死了顾璨，"
    cds "这个局，岂不是虎头蛇尾？"


    cc "真正需要着急的人，是我吗？"
    cc "不是你才对吗？"


    cc "那我可要说一句大煞风景的言语了。"
    cc "若是陈平安开始坦然面对那些茫茫多的冤死之鬼，"
    cc "肯定会有各种有意思的事情。"
    cc "其中，哪怕只有一个阴物，"
    cc "或是一个阴物的在世亲人，"
    cc "对陈平安当面质问一句。"
    cc "道歉？不需要。"
    cc "补偿？也不需要。"
    cc "就是想以命换命，做得到吗？"
    cc "那个时候，陈平安当如何自处？"
    cc "此处心坎，又该如何过？"

    cc "这还只是无数难之一。"

    cds "不听不听，老王八念经真难听。"

    narrator "朱弦府门房那边。"
    narrator "这一天，陈平安坐在门槛上。"
    narrator "那个名叫红酥的女子，不知为何，"
    narrator "不再靠每天汲取一枚雪花钱的灵气来维持容貌。"
    narrator "于是她很快就恢复到了，"
    narrator "陈平安初次见她时的老妪面容。"
    narrator "然后在这一天，"
    narrator "陈平安突然掏出纸笔。"
    narrator "他笑着说，是要与她问些陈年往事。"
    narrator "不知道合不合适，"
    narrator "没有别的意思，让她切莫误会。"
    narrator "在回答问题之前，"
    narrator "红酥站在阴暗屋子的房门口，笑问道。"

    hs "陈先生，"
    hs "你真是一个诸子百家当中的小说家吗？"

    cpa "我不是。"
    cpa "但是我有一个朋友，"
    cpa "喜欢写山水游记，写得很好。"
    cpa "我希望有些见闻，"
    cpa "能够将来跟这个朋友重逢的时候，"
    cpa "说给他听听。"
    cpa "或是记下一些，"
    cpa "直接拿给他看看。"

    narrator "红酥提着裙摆，"
    narrator "快步走到陈平安身边。"

    hs "能坐吗？"
    cpa "这儿是你家唉。"

    hs "陈先生，事先说好。"
    hs "我可没什么太多的故事可以说。"
    hs "陈先生听完之后，"
    hs "估摸着会失望的。"
    hs "还有，还有。"
    hs "我的名字，真的能够出现在一本书上吗？"

    cpa "当然可以啊，只要你不介意。"
    cpa "而且等下聊完之后，"
    cpa "你一定要记得提醒我。"
    cpa "哪些故事可以写，"
    cpa "哪些不可以写。"
    cpa "哪些人和事，"
    cpa "是多写还是少写。"
    cpa "到时候我都会一一叮嘱那个朋友的。"

    narrator "红酥双手攥紧放在膝盖上，"
    narrator "神采奕奕。"
    narrator "陈平安满脸笑意，看着她。"
    narrator "眼神温柔且清澈，"
    narrator "就像看到了一个好姑娘。"
    narrator "红酥赶紧站起身，"
    narrator "欢快俏皮地施了一个万福。"
    narrator "这才坐下，笑颜如花。"
    narrator "她将自己的故事娓娓道来。"
    narrator "竟然想起了许多，"
    narrator "她自己都误以为早已忘记的人和事。"
    narrator "陈平安便一一记下。"
    narrator "偶尔说累了，"
    narrator "红酥便会直直地看着那个脸色微白的账房先生，"
    narrator "低头认真写字。"
    narrator "她丝毫不觉得有任何不妥。"
    narrator "最后陈平安收起了纸笔，抱拳感谢。"
    narrator "红酥捂嘴娇笑不已，"
    narrator "然后小声提醒。"

    hs "陈先生，记得与你朋友说一声。"
    hs "一定要版刻出书啊。"
    hs "实在不行，"
    hs "我可以拿出几枚雪花钱的。"

    cpa "哪好意思拿这么昧良心的银子。"
    cpa "放心吧，"
    cpa "这点钱我朋友还是有的。"
    cpa "再说了，"
    cpa "你也要相信他的文章本事。"
    cpa "一定有书肆愿意出钱买的。"

    narrator "陈平安离开后，"
    narrator "门房老妪还是满脸笑意。"
    narrator "竟是忍不住原地蹦跳了一下。"
    narrator "结果发现身边站着朱弦府老爷，"
    narrator "她赶紧收敛笑意。"
    narrator "不承想那个古板严酷的老爷开了口。"

    mxgx "回头你与陈平安说一声。"
    mxgx "我与长公主刘重润的故事，"
    mxgx "也可以写一写。"
    mxgx "只要他愿意写，"
    mxgx "我给你一枚小暑钱作为报酬。"
    hs "若是奴婢说服不了陈先生，"
    hs "老爷会不会责罚奴婢？"

    narrator "马姓鬼修骂骂咧咧，"
    narrator "大步转身跨过门槛。"

    mxgx "那就是他眼瞎耳聋，"
    mxgx "跟你这个丑八怪没关系。"
    mxgx "他娘的。"
    mxgx "你那点鸡毛蒜皮的家长里短，"
    mxgx "能跟老子与刘重润那般荡气回肠的恩怨情仇比？"
    mxgx "他陈平安又不是个傻子……"

    narrator "说到这里，鬼修咳嗽一声，"
    narrator "转过头。"

    mxgx "你与陈平安提及此事的时候，"
    mxgx "记得好好说话，"
    mxgx "多磨一磨他。"

    narrator "红酥如释重负，使劲点头。"
    narrator "随即她便有些纳闷。"
    narrator "咦？"
    narrator "自家老爷啥时候如此通情达理了？"

    jump chapter11_start


    return
