label chapter7_start:

    $ renpy.force_autosave()

    cpa "婶婶还好吗？"

    gc "好！"

    cpa "我想去看看婶婶，可以吗？"

    gc "这有什么可以不可以的。"
    gc "我娘亲也经常念叨你来着。"
    gc "陈平安，你咋这么见外呢？"

    cpa "我在渡口等你。"
    cpa "你先跟朋友吃完蟹，再带我去青峡岛。"

    gc "理睬他们做什么，晾着就是了。"
    gc "走走走，我这就带你去青峡岛。"
    gc "如今我和娘亲有了大宅子住，比泥瓶巷富贵多啦。"
    gc "莫说是马车，小泥鳅都能进进出出。"
    gc "你说那得有多大的路，是多气派的宅子，对吧？"

    cpa "不让人跟范彦、元袁他们打声招呼？"

    gc "不用啊，这帮酒肉朋友，算个屁。"

    narrator "陈平安不再说话，只是瞥了眼顾璨身后那条当年被自己在田垄间钓起来的小泥鳅。"
    narrator "如今她已经是人形现世，貌若寻常妙龄女子。"
    narrator "只是一再端详后，她一双瞳孔竖立的金黄色眼眸，可以让修士察觉到端倪。"
    narrator "当陈平安瞥向她的时候，这位在书简湖连刘志茂都不放在眼中的骊珠洞天真龙后裔之一。"
    narrator "虽没有像先前初见时继续后退一步，可依旧眼帘低敛，似乎不敢与陈平安对视。"

    gc "陈平安，不乘坐马车吗？"

    cpa "我自己有脚，而且跟得上马车。"

    gc "陈，哎呀，小泥鳅，你在这刺客坐马车一起去渡口一艘青峡岛楼船。"
    
    narrator "一路上，顾璨既没有询问陈平安为何要打自己那两巴掌，也没有讲述自己在书简湖的威风八面，
    只是跟陈平安闲聊道听途说而来的龙泉郡趣事。只是越临近书简湖，顾璨就越失落。
    因为就跟他不搭理那帮狐朋狗友差不多，陈平安这段路程，从头到尾，没有跟他讲一句话。
    但是最让顾璨奇怪的地方是，陈平安不像是那种憋了一肚子滔天怒火的状态，而是心不在焉，
    准确说来，是陈平安的心神沉浸在自己的事情当中，这让顾璨稍稍松了口气。
    顾璨，最怕的是陈平安一言不发，见过了自己，给了自己两个大耳光，然后二话不说就走了。
    这辈子都不再相见，将来即便偶然又见到了，也只是陌路人。"

    gc "陈平安，不然我把那个刺客放了？今儿我心情好，放了她没关系的。"
    gc "我做错什么了吗？"
    gc "刚刚他似乎有些愤怒和失望，哎呀。"
    gc "都是因为这个好死不死、在今天冒头刺杀我的婆娘。"
    gc "才害得我惹了陈平安生气。"
    gc "她真是罪该万死，诛九都不够。"

    narrator "就在此时，那个感觉终于有了一线生机的刺客妇人，一下跪地。"
    narrator "对着陈平安使劲磕头。"

    narrator "求求你放了我吧，我知道你是好人，是慈悲心肠的活菩萨。"
    narrator "求求你与顾璨说一声，放了我这一次吧。"
    narrator "只要不杀我，我以后给大恩人你造牌坊、建祠庙。"
    narrator "每天都给恩人敬香磕头，哪怕恩人让我给顾璨做牛做马都可以……"

    narrator "小泥鳅手指微动。"
    narrator "顾璨反而笑了，转过身，对小泥鳅摇摇头。"
    narrator "任由这名刺客在那边磕头求饶，船板上砰砰作响。"

    narrator "陈平安颤颤巍巍摘下养剑葫，喝了一大口酒。"
    narrator "这才转过身。"
    narrator "却不是看那个喊自己好人与活菩萨的妇人，而是顾璨。"

    cpa "为什么不只是杀了她？"

    gc "只杀她不管用。"
    gc "在书简湖，喜欢找死的人太多了。"
    gc "陈平安你可能不知道，在咱们这座无法无天的书简湖。"
    gc "谁杀我我只杀谁，那可就真是天大的菩萨心肠了。"
    gc "会被那好几万山泽野修，还有那些依附各个岛主的湖边城池。"
    gc "被他们所有人瞧不起、看笑话的。"

    gc "是不是这样？我没骗陈平安吧？"

    narrator "顾璨大概是害怕陈平安不相信自己，转头问小泥鳅。"
    narrator "在书简湖最无法无天的那条小泥鳅，怯生生点头。"
    narrator "妇人能够成为一名金丹境地仙，又敢于来刺杀顾璨，当然不傻。"
    narrator "瞬间就嚼出了那根救命稻草的言下之意。"
    narrator "自己可杀？"
    narrator "她一下子如坠冰窟，低头之时，眼神游移不定。"

    cpa "如果说，我可以保证杀了你一个，与你相关的所有人都可以活下来。"
    cpa "你会怎么做？"

    narrator "妇人抬起头，泪眼婆娑。"
    narrator "我知道你是好人，为何不能连我一起放过？"
    narrator "我知道错了，我不该刺杀顾璨。"
    narrator "我保证以后见到了顾璨，就主动绕路。"
    narrator "求你救我，救人一命胜造七级浮屠，求求你！"

    cpa "如果你们今天刺杀成功了。"
    cpa "顾璨跪在地上求你们放过他和他的娘亲，你会答应吗？"
    cpa "你回答我真心话就行了。"

    narrator "妇人抹去眼泪道。"
    narrator "就算我愿意放过顾璨，可那名朱荧王朝的剑修肯定会出手杀人。"
    narrator "但是只要顾璨求我，我一定会放过顾璨娘亲的。"
    narrator "我会出面保护好那个无辜的妇人，一定不会让她受欺负。"

    narrator "顾璨笑容灿烂。"
    narrator "他当然知道这个妇人在胡吹法螺。"
    narrator "为了活命嘛，什么骗鬼的言语说不出口。"
    narrator "顾璨半点不奇怪，只是有什么关系呢？"
    narrator "只要陈平安愿意点这个头，愿意不跟自己生气。"
    narrator "放过这类蝼蚁一两只，又有什么大不了的。"
    narrator "别说是她这条金丹境地仙的贱命，便是她的九族，一样无所谓。"
    narrator "这些初衷、承诺和修为都一文钱不值的蝼蚁。"
    narrator "他顾璨根本不放在心上。"
    narrator "就像这次故意绕路去往宴席之地。"
    narrator "不就是为了好玩吗？"
    narrator "逗一逗这些误以为自己胜券在握的家伙吗？"

    cpa "你在街上杀她，我没觉得错。"
    cpa "在这里杀她，也行。"
    cpa "到了青峡岛再杀，都可以。"

    narrator "顾璨愣了一下。"

    cpa "当时在街上，你喊她什么？"

    gc "婶婶。"

    cpa "我喊你娘亲什么？"

    gc "也是婶婶。"

    cpa "一家人就要齐齐整整的。"
    cpa "一家人就要团团圆圆的。"

    gc "那到底要我怎么做？"
    gc "杀了她，还是放了她。"
    gc "你才不生气，不发火，不再这么不理我。"
    gc "陈平安，你告诉我，我去做。"

    cpa "随你。"
    cpa "我去青峡岛见过了婶婶，可能说完话就走。"

    narrator "陈平安不再说话。"

    narrator "顾璨与小泥鳅心意相通。"
    narrator "无需顾璨说话，小泥鳅就将那名金丹境地仙如同拎鸡崽儿似的。"
    narrator "抓去了一间船舱密室关押起来。"

    gc "小泥鳅，别怕。"
    gc "陈平安这是跟我怄气呢，小时候总这样。"
    gc "惹了他不高兴后，不管我怎么跟在他屁股后头说好话。"
    gc "他都不爱搭理我，跟今天一模一样。"
    gc "可每次真见我或是娘亲被街坊邻居还有小镇坏蛋欺负了，还是会帮着我们的。"
    gc "之后我再哭一哭闹一闹，陈平安保准就不生气了。"
    gc "唉，就是可惜如今我没那两条鼻涕了。"
    gc "那可是我最大的法宝。"
    gc "晓得不？"
    gc "每次陈平安帮过我和娘亲，只要一见到我抽鼻涕，他就会绷不住脸。"
    gc "就会笑起来的。"
    gc "每次在那之后，他可就不会再生我气喽。"

    narrator "只有顾璨和她自己才知道，为何当时在街上她会退一步。"
    narrator "她是真怕。"
    narrator "那是一种涉及她大道根本的敬畏和忌惮。"
    narrator "恐怕连陈平安自己，整座骊珠洞天。"
    narrator "以及如今顾璨的师父截江真君刘志茂，都不知道缘由。"
    narrator "因为这条小泥鳅，与李二那尾被装在龙王篓里边的金色鲤鱼。"
    narrator "还有宋集薪院子里那条四脚蛇，都很不一样。"
    narrator "能够成功捕获小泥鳅，这桩天大的机缘，就是陈平安本身的机缘。"
    narrator "是陈平安在骊珠洞天，唯一一次靠自己抓住并且有机会牢牢抓在手心的机缘。"
    narrator "但是陈平安凭借本心，赠送给当时同样是发乎本心、灵犀所致。"
    narrator "觍着脸跟陈平安讨要泥鳅的顾璨。"
    narrator "就等于是自己送出去了机缘，让它转为了顾璨自身的大道机缘。"
    narrator "可对于小泥鳅而言，这不妨碍陈平安依旧是她的半个主人。"
    narrator "虽说陈平安如今肯定无法驾驭已是元婴境的小泥鳅。"
    narrator "但要说小泥鳅敢对陈平安出手，除非是如今的主人顾璨下死命令，她才敢。"

    gc "小泥鳅，天底下除了娘亲。"
    gc "就只有陈平安，真真正正愿意把自己所有最好的东西送给我了。"
    gc "不当窑工的时候，当了窑工之后，陈平安都是这样的。"
    gc "只要手头有了丁点儿钱。"
    gc "他自己不舍得买的，只要我馋嘴了，他都会眉头不皱一下。"
    gc "还骗我他挣着了大钱。"
    gc "我是后来听刘羡阳说漏了嘴，才知道的。"
    gc "小泥鳅，你说，陈平安为什么生气呢？"

    narrator "小泥鳅摇摇头。"

    gc "那你说，陈平安这次生气要多久？"
    gc "唉，我现在都不敢跟他讲这些开襟小娘的事情，咋办？"

    gc "我知道，这次陈平安不一样了。"
    gc "以前是别人欺负我和娘亲，所以他一看到，就会心疼我。"
    gc "所以我再不懂事，他再生气，都不会不认我这个弟弟。"
    gc "可是现在不一样了，我和娘亲已经过得很好了。"
    gc "他会觉得，就算没有他，我们也可以过得很好。"
    gc "所以他就会一直生气下去。"
    gc "会这辈子都不再理睬我了。"
    gc "可是我想跟他说啊，不是这样的。"
    gc "没有了陈平安，我会很伤心的。"
    gc "我会伤心一辈子的。"
    gc "如果陈平安不管我了，我不拦着他。"
    gc "我就只告诉他。"
    gc "如果你敢不管我了，我就做更大的坏蛋。"
    gc "我要做更多的坏事。"
    gc "要做得你陈平安走到宝瓶洲任何一个地方。"
    gc "走到桐叶洲、中土神洲，都听得到顾璨的名字！"

    narrator "小泥鳅与顾璨心意牵连。"
    narrator "所有的悲欢喜怒，都会跟着一起。"
    narrator "她便也落泪了。"

    cpa "拿给刘志茂，就说让他先收着。"
    cpa "等我离开青峡岛的时候还给我。"
    cpa "再告诉他一句话，我在青峡岛的时候，不要让我看到他一眼。"
    cpa "拿好。"

    narrator "公子，公子，你又回来了。"
 
    cpa "麻烦跟婶婶说一声，我想再吃一顿家常饭，桌上有碗饭就成。"

    gc "去，赶紧去府上通知我娘，不用大鱼大肉，就准备一桌子普普通通的家常饭。"
    gc "我们走吧，陈平安，我给你带路。"
    cpa "我这些天一直就在池水城。"
    cpa "问你和青峡岛的事情，问了很多人，听了很多事。"

    gc "猜出来了。"

    cpa "有些话，我怕到了饭桌上，会说不出口，就不敢说了。"
    cpa "所以见到婶婶之前，可能我会多说一些你不爱听的话。"
    cpa "我希望不管你爱不爱听，不管你心里觉得是不是狗屁不通的歪理屁话。"
    cpa "你先听我讲完，行不行？"
    cpa "我说完之后，你再说你的心里话。"
    cpa "我也希望不要像那个刺客一样，不用担心我喜不喜欢听。"
    cpa "我只想听你的心里话。"
    cpa "你是怎么想的，就说什么。"

    gc "你讲，我听着。"

    cpa "对不起，是我来晚了。"

    narrator "顾璨一下子停下脚步。"
    narrator "陈平安也停下脚步。"
    narrator "在青峡岛所有充满好奇的修士眼中，这是一个神色萎靡的中年男人。"
    narrator "面容显露不出来。"
    narrator "可是眼神是一个人的心扉显露，那种疲态，无法掩饰。"
    narrator "当年草鞋少年和小鼻涕虫孩子，两人在泥瓶巷的离别太着急。"
    narrator "除了顾璨那一大兜槐叶的事情，除了要小心刘志茂。"
    narrator "还有那么点大的孩子要照顾好自己的娘亲外。"
    narrator "陈平安好多话没来得及说。"

    cpa "在那个小鼻涕虫离开家乡后，我很快也离开了。"
    cpa "开始行走江湖，有这样那样的磕磕碰碰。"
    cpa "所以我就很怕一件事。"
    cpa "害怕小鼻涕虫变成你，变成当年我们最不喜欢的那种人。"
    cpa "一个大老爷们，喜欢欺负家中没有男人的妇人。"
    cpa "力气大一些的，就欺负那个妇人的儿子。"
    cpa "喝了酒，见着了路过的孩子，就一脚踹过去，踹得孩子满地打滚。"
    cpa "所以我每次一想到顾璨。"
    cpa "第一件事，就是担心小鼻涕虫在陌生的地方过得好不好。"
    cpa "第二件事，就是担心过得好了后。"
    cpa "那个最记仇的小鼻涕虫，会不会慢慢变成气力大了、本事高了。"
    cpa "那么心情不好就可以踹一脚孩子、不管孩子生死的那种人。"
    cpa "那个孩子会不会疼死。"
    cpa "会不会被陈平安救下之后回到了家里。"
    cpa "孩子的娘亲心疼之余，要为去杨家铺子抓药花好些铜钱。"
    cpa "之后十天半个月的生计，就要更加困难了。"
    cpa "我很怕这样。"

    cpa "可是怨不得别人，怪我。"
    cpa "怪我第一次从大隋返回小镇后，第二次走江湖。"
    cpa "明明是要南下去老龙城的。"
    cpa "为什么不愿意宁肯给人送剑送得慢一点。"
    cpa "为什么就不肯绕路。"
    cpa "耽搁几个月而已，也要去看看那个小鼻涕虫。"
    cpa "去亲眼看看他和他娘亲到底过得好不好。"
    cpa "而不是通过一些消息，知道他们两个人生命无忧。"
    cpa "好像混得还不错，就觉得晚一些再去。"
    cpa "等到自己混得有出息了，能够给那个小鼻涕虫更多的东西，再去看他也不迟。"

    cpa "行走江湖，生死自负。"
    cpa "你杀青峡岛供奉，杀你那个大师兄，杀今天的刺客。"
    cpa "我陈平安只要在场，你不杀，杀不了，我都会帮你杀。"
    cpa "这样的人，来得再多，我都杀。"
    cpa "来一个我杀一个。"
    cpa "来了一万个，如果只能杀了九千九百九十九个。"
    cpa "我就只怪自己拳头不够硬，剑不够快。"
    cpa "因为我答应过你，答应过我自己。"
    cpa "保护好那个小鼻涕虫，是我陈平安最天经地义的事情。"
    cpa "都不用讲道理，根本不需要。"

    cpa "可是，你顾璨有一千个一万个理由。"
    cpa "告诉自己，告诉我陈平安。"
    cpa "说书简湖就是这样的腌臜地方，世道就是这个鸟样的世道。"
    cpa "我不杀人立威，别人就会来杀我。"
    cpa "这些都不是你顾璨滥杀无辜的理由。"
    cpa "那么多莫名其妙就死了的人，连原因都不知道的人。"
    cpa "杀了之后，你顾璨心里那个坎过得去。"
    cpa "我陈平安，过不去。"
    cpa "我会想，那么多人，几十个，几百个。"
    cpa "就是几十个、几百个当年在泥瓶巷跟在一个泥腿子陈平安屁股后头的小鼻涕虫。"
    cpa "就是几十个几百个泥腿子窑工。"
    cpa "然后这么多人，都死了。"
    cpa "那个当年在泥瓶巷快饿死了也不愿意去敲门的陈平安。"
    cpa "在泥瓶巷走了一遍又一遍，没死。"
    cpa "那个当年给一个醉酒王八蛋踹了一脚的小鼻涕虫，没死。"

    cpa "走吧，婶婶还等着我们。"
    cpa "路再难走，总要走的。"

    narrator "两人并肩前行。"

    cpa "我不想做道德圣人。"
    cpa "可是不做那种道德圣人，不是说我们就可以不讲半点道理了。"
    cpa "别人讲不讲理，我不管。"
    cpa "你顾璨，我要管。"
    cpa "管了有没有用，我总要试试看。"
    cpa "我爹娘死后，我就没有了所有的亲人。"
    cpa "刘羡阳，还有你，你们两个，就是我的亲人。"
    cpa "天下这么大，小镇那边，我就只有你和刘羡阳两个亲人。"
    cpa "别的任何地方天塌下来，我都可以不管。"
    cpa "但是哪怕真的天塌下来了，只要压到了你们。"
    cpa "我不管本事有多大，都要去试试看，把塌下来的天给扛回去。"
    cpa "就算扛不回去，挑不起来。"
    cpa "那我就是死，也要帮你们讨回一个公道。"

    narrator "当年在骊珠洞天，为了刘羡阳。"
    narrator "陈平安试过，打算死了就死了，也要给刘羡阳讨回一个公道。"
    narrator "如今在书简湖，陈平安却觉得只是说这些话。"
    narrator "就已经耗光了所有的精气神。"
    narrator "不一样的经历。"
    narrator "一样曾让陈平安只是独自坐在那儿，就像一条路边的狗。"

    cpa "我如果不认识你顾璨。"
    cpa "你在书简湖捅破了天，我只是听到了，也不会管。"
    cpa "不会来池水城，不会来青峡岛，因为我管不过来，我本事就那么大。"
    cpa "在嫁衣女鬼的府邸，我没有管。"
    cpa "在黄庭国的一座郡城看到了那些剑修，我没有管。"
    cpa "在蛟龙沟，我管了，我失去了齐先生送给我的山字印。"
    cpa "在老龙城，我管了，我被一名修士打穿了腹部。"
    cpa "在这个世道，你讲道理，是要付出代价的。"
    cpa "可不讲道理，也是一样。"
    cpa "蛟龙沟那条老蛟，被剑修差点铲平了。"
    cpa "杜懋给人打了个半死。"
    cpa "他们是如此，你顾璨一样。"
    cpa "今天活得好，明天？后天？明年后年？！"
    cpa "你今天可以让别人一家团团圆圆。"
    cpa "明天别人就一样可以让你娘亲陪着你，在底下团团圆圆。"

    cpa "如果可以的话。"
    cpa "我只想泥瓶巷尾巴上，一直住着一个叫顾璨的小鼻涕虫。"
    cpa "我一点都不想当年送你那条小泥鳅。"
    cpa "我就想你是住在泥瓶巷那边。"
    cpa "我只要返回家乡，就能够看到你和婶婶。"
    cpa "无论是你们家稍稍有钱了，还是我有钱了。"
    cpa "你们娘俩就可以买得起好看的衣服，买得起好吃的东西。"
    cpa "就这样过安安稳稳的日子。"

    narrator "临近那座灯火辉煌、不输王侯之家的府邸。"
    narrator "陈平安眼神黯然，轻声开口。"

    cpa "我已经说完了，也没力气再说什么。"
    cpa "所以到了饭桌上，你说你想说的，我都会听着。"

    narrator "府邸很大，过了大门，光是走到吃饭的地方，就走了很久。"
    narrator "陈平安跨过门槛的时候，摘掉了那张朱敛精心打造的面皮，露出了本来面目。"

    narrator "穿着华贵的顾氏站在大堂门口，翘首以盼。"
    narrator "见着了顾璨身边的陈平安，一下子就红了眼眶。"
    narrator "她快步走下台阶，来到陈平安身边，仔细打量着那个个子已经长高许多的少年。"
    narrator "一时间百感交集，她捂住嘴巴，千言万语，竟是说不出一个字来。"
    narrator "顾氏其实内心深处，愧疚极重。"
    narrator "当年刘志茂登门拜访，说了小泥鳅的事情后，她曾经是心肠歹毒了一回。"
    narrator "只要能够为璨儿留住那份机缘，她希望那个帮过她和儿子很多年的泥瓶巷邻居少年死了算数。"

    cpa "婶婶。"

    narrator "陈平安笑了。"

    gs "好好好，与我家璨儿一样，过得都好，这就比什么都好了。"
    gs "赶紧进屋，岛上管事说得急急忙忙的。"
    gs "婶婶只好下厨做了两样菜，其余都是府上下人帮忙的。"
    gs "不过都照着咱们家乡的口味做的。"
    gs "肯定是地地道道的家常菜，陈平安你不会吃不惯。"

    narrator "顾氏说话间，眼泪已经流了下来。"

    cpa "麻烦婶婶了。"

    gs "说什么混话！"

    narrator "顾氏瞪了陈平安一眼。"

    narrator "陈平安不再说话。"

    narrator "母子二人，还有一个母子二人都不会视为外人的人，一起进了屋子。"
    narrator "三人落座。"
    narrator "虽然是家常菜，可还是极为丰盛，摆满了一大桌子。"

    narrator "顾氏还准备好了书简湖最稀罕的仙家乌啼酒。"
    narrator "那与池水城市井贩卖的所谓乌啼酒，真是云泥之别。"

    narrator "顾氏给陈平安倒满了一杯。"
    narrator "陈平安怎么劝阻都拦不下。"
    narrator "不爱喝酒的顾璨，尤其是在家中从来不喝酒的顾璨，今天也跟娘亲要了一杯酒。"
    narrator "顾氏愣了一下，便笑着倒了一杯。"

    narrator "一张大圆桌，顾氏坐主位。"
    narrator "陈平安坐在背对屋门的位置上。"
    narrator "顾璨坐在两人之间的座椅上。"

    gc "吃饭之前，我想跟陈平安说一些话。"

    narrator "顾璨转头对自己娘亲说道。"
    narrator "顾氏本就是善于察言观色的女子。"
    narrator "她已经察觉到不对劲，但仍是笑容不变。"

    gs "行啊，你们聊。"
    gs "喝完了酒，我帮你们倒酒。"
    narrator "顾璨一口饮尽杯中酒。"
    narrator "他伸手覆盖酒杯，示意自己不再喝酒。"

    gc "陈平安，你觉得我顾璨，该怎么才能保护好娘亲？"
    gc "知道我和娘亲在青峡岛，差点死了其中一个的次数，是几次吗？"

    narrator "顾氏心一颤，神色僵硬。"
    narrator "她坐在位置上，双手在桌底下使劲拧着衣角。"
    gc "只杀那些个出手害我的某个人？"
    gc "那个杀手刺客的幕后人呢？"
    gc "那些鬼鬼祟祟躲在更远地方的坏人呢？"

    gc "我一个一个找过去，先与他们打声招呼？"
    gc "跟他们讲，我顾璨很厉害的，小泥鳅更厉害。"
    gc "所以你们不要来招惹我，不然我就打死你们？"

    gc "你是不是觉得青峡岛上那些刺杀，都是外人做的？"
    gc "仇家在找死？"

    gc "你觉得就没有可能是刘志茂，我的好师父，安排的？"
    gc "藏在那些谋杀当中？"

    gc "你可能会说，未必就有。"
    gc "对，确实这样，我也不会跟你说谎。"
    gc "说那个刘志茂就一定参与其中了。"
    gc "可我就只有一个娘亲，我顾璨就只有命一条。"
    gc "我为什么要赌那个'未必'？"
    narrator "顾璨站起身。"

    gc "陈平安！你今天就是打死我！"
    gc "我也绝不还手。"
    gc "但是被你活活打死之前，我都要告诉你。"
    gc "我顾璨没有做错！"
    gc "就算我错了，我也不认！"
    gc "我也不改！"
    gc "这辈子都不改！"
    gc "死也不改！"

    narrator "顾璨的脸色狰狞。"
    narrator "却不是以往那种愤恨视线所及某个人的表情。"
    narrator "而是那种恨自己、恨整座书简湖、恨所有人的样子。"
    narrator "还有着不被那个自己最在乎的人理解的天大委屈。"
    gc "我在这个地方，就是与虎谋皮。"
    gc "不把他们的皮扒下来，穿在自己身上，我就会冻死。"
    gc "不喝他们的血吃他们的肉，我和娘亲就会渴死饿死！"
    gc "陈平安，我告诉你，这里不是我们家的泥瓶巷。"
    gc "不会只有那些恶心的大人来偷我娘亲的衣裳。"
    gc "这里的人会把我娘亲吃得骨头都不剩下。"
    gc "会让她生不如死！"
    gc "我不会只在巷子里边遇到个喝醉酒的王八蛋。"
    gc "就只是看我不顺眼，在巷子里踹我一脚！"

    gc "你知不知道，我在这里，有多害怕？"
    gc "你知不知道，我有多希望你能够在我身边。"
    gc "像以前那样，保护我，保护好我娘亲。"
    gc "陈平安，你不知道！"
    gc "你就只会打我骂我！"

    narrator "最后顾璨满脸泪水，抽泣道。"

    gc "我不想你下次见到我和我娘亲的时候。"
    gc "是来书简湖给我们上坟！"
    gc "我还想要见到你，陈平安……"

    narrator "顾璨呜咽着走出屋子。"
    narrator "却没有走远，一屁股坐在门槛上。"
    narrator "陈平安坐在原地，抬起头。"

    cpa "婶婶，我就不喝酒了。"
    cpa "能给我盛一碗饭吗？"

    narrator "心中惶恐不安的顾氏赶紧擦拭眼泪。"
    narrator "她点点头，起身去给陈平安端来一碗米饭。"
    narrator "陈平安起身接过那碗饭。"
    narrator "他轻轻放在桌上，然后坐下。"
    narrator "桌上又有一碗饭。"
    narrator "当年在泥瓶巷的别人家里，陈平安还是个比如今顾璨还要小的孩子。"
    narrator "也有一碗饭，就这样摆在桌上。"

    narrator "陈平安抬起一只手，有些颤抖。"
    narrator "最后他没有拿起筷子。"
    narrator "而是从怀中掏出一本书，放在那碗饭旁边。"

    narrator "那本书，是一部老旧泛黄的拳谱。"

    narrator "陈平安伸手轻轻抚平。"
    narrator "它陪伴着他走过千山万水。"
    narrator "见过无奇不有的大千世界。"
    narrator "见证过陈平安所有的悲欢离合。"
    narrator "翻阅了那么多次，依旧齐齐整整。"
    narrator "几乎没有任何褶皱。"

    narrator "只给落魄山竹楼老人看过一次。"
    narrator "那次陈平安恨不得老人每翻一页都小心点。"
    narrator "他唠唠叨叨了无数遍。"
    narrator "结果被老人又赏了一顿拳，教训说练武之人。"
    narrator "连一本破烂书都放不下，还想在拳意之中装下天下？"

    narrator "给心爱的姑娘看过。"
    narrator "当时还没有相互喜欢。"
    narrator "因为要识字，要知道拳谱到底讲了什么，才给她看的。"
    narrator "当时一样惹来她的不快。"
    narrator "她误以为陈平安看轻了她。"
    narrator "以为她贪图这部拳谱上的那点拳法，会偷学。"

    narrator "一饭之恩，是活命之恩。"
    narrator "一本拳谱，还是救命之恩。"
    narrator "陈平安咬了咬嘴唇。"
    narrator "他没有转头，轻声开口。"

    cpa "顾璨，我们当时就说好了。"
    cpa "这本拳谱，是我跟你借的。"
    cpa "总有一天要还给你。"
    narrator "顾璨猛然站起身。"

    gc "我不要，送给你就是你的了！"
    gc "你当时说要还，我根本就没答应！"
    gc "你要讲道理！"

    narrator "顾璨最后哭着哀求。"

    gc "陈平安，你不要这样。"
    gc "我怕……"

    narrator "在性情偏激又极其早慧的孩子眼中。"
    narrator "天底下就只有陈平安讲道理了。"
    narrator "一直是这样的。"

    narrator "陈平安没有说话。"
    narrator "他拿起那双筷子，低头扒饭。"
    narrator "一直到吃完那碗饭，他都再没有抬过头。"
    narrator "当顾璨哭着说完那句话后。"
    narrator "顾氏的脑袋低垂，浑身颤抖。"
    narrator "不知道是伤心，还是愤怒。"

    narrator "陈平安轻轻放下筷子。"
    narrator "他轻轻喊了一声。"

    cpa "顾璨。"

    narrator "顾璨立即擦掉眼泪。"

    gc "在！"

    cpa "我会打你，会骂你。"
    cpa "会跟你讲那些我琢磨出来的道理。"
    cpa "那些让你觉得一点都不对的道理。"
    cpa "但是我不会不管你。"
    cpa "不会就这么丢下你。"
    narrator "陈平安始终没有转头。"
    narrator "他的嗓音不重。"
    narrator "但是语气中透着一股坚定。"
    narrator "既像是对顾璨说的，更像是对自己说的。"

    cpa "如果哪天我走了。"
    cpa "一定是我心里的那个坎，迈过去了。"
    cpa "如果迈不过去，我就在这里。"
    cpa "在青峡岛和书简湖待着。"

    narrator "顾璨破涕为笑。"

    gc "好的！说话算数。"
    gc "陈平安你从来没有骗过我！"

    cpa "那今天可能要破例了。"

    narrator "顾璨一下子心提到了嗓子眼。"
    narrator "他刚刚略微放松下去的身体，再度紧绷。"
    narrator "心弦更是如此。"
    cpa "之前在来的路上，说在饭桌上。"
    cpa "我只听你讲，我不会再说了。"
    cpa "但是我吃过这碗饭，觉得又有了些气力。"
    cpa "所以打算再说说。"
    cpa "还是老规矩，我说，你听。"
    cpa "之后如果你想说，那就轮到我听。"
    cpa "不管是谁在说的时候。"
    cpa "听的人，讲的人，都不要急。"

    narrator "顾璨笑容灿烂，挠挠头。"

    gc "陈平安，那我能回桌子吗？"
    gc "我可还没吃饭呢。"

    cpa "多吃点，你现在正是长身体的时候。"

    narrator "顾璨抹了把脸，走到原先位置。"
    narrator "他又挪了挪椅子，挪到距离陈平安更近的地方。"
    narrator "生怕陈平安反悔，说话不算话，转头就要离开这间屋子和这座青峡岛。"
    narrator "到时候，他好更快拦着陈平安。"

    narrator "然后顾璨自己跑去盛了一碗米饭，坐下开始低头扒饭。"
    narrator "从小到大，他就喜欢学陈平安。"
    narrator "吃饭是这样，双手笼袖也是这样。"
    narrator "那会儿到了天寒地冻的大冬天。"
    narrator "一大一小两个都没什么朋友的穷光蛋，就喜欢双手笼袖取暖。"
    narrator "尤其是每次堆完雪人后。"
    narrator "两个人一起笼袖后，一起打哆嗦，然后哈哈大笑，相互嘲笑。"
    narrator "若说骂人的功夫，损人的本事。"
    narrator "那会儿挂着两条鼻涕的顾璨，就已经比陈平安强很多了。"
    narrator "所以往往是陈平安被顾璨说得无话可说。"

    narrator "陈平安看了眼顾璨，然后转头，对妇人说道。"

    cpa "婶婶，如果今天再有一个孩子，在门外徘徊不去。"
    cpa "你还会开门，给他一碗饭吗？"
    cpa "还会故意跟他讲，这碗饭不是白给的。"
    cpa "是要用卖草药的钱来偿还的？"

    narrator "顾氏小心翼翼斟酌酝酿。"

    cpa "我觉得不太会了。"
    cpa "当然，我不是觉得婶婶就错了。"
    cpa "哪怕抛开书简湖这个环境。"
    cpa "哪怕婶婶当年那次不那么做。"
    cpa "我都不觉得婶婶是做错了。"
    cpa "所以当年那碗饭，我这辈子都不会忘记。"
    cpa "还有那让我稍稍心安一些。"
    cpa "觉得我不是我娘亲嘴里一定不要去做的那个乞丐。"
    cpa "而是先欠了婶婶的钱。"
    cpa "吃过了饭，我肯定能还上。"

    narrator "顾氏转过头，抹了抹眼角。"

    cpa "可是婶婶，那你有没有想过。"
    cpa "没有那碗饭，我就永远不会把那条泥鳅送给你儿子。"
    cpa "你可能现在还是在泥瓶巷，过着你觉得很贫苦很难熬的日子。"
    cpa "所以善有善报，恶有恶报，我们还是要信一信的。"
    cpa "也不能今天过着安稳日子的时候。"
    cpa "只相信善有善报，忘了恶有恶报。"
    cpa "我今天这么讲，你觉得对吗？"

    narrator "顾氏仍是默默垂泪，不说是与不是。"
    narrator "她害怕今天自己不管说了什么，对于儿子顾璨的未来来说，都会变得不好。"
    narrator "所以她宁肯一个字都不多说。"

    narrator "陈平安懂这个。"
    narrator "所以哪怕顾璨说了当年顾氏在那条小泥鳅一事上的选择。"
    narrator "陈平安依旧没有半点怨恨。"
    narrator "应该感恩的，就感恩一辈子。"
    narrator "后边发生了什么，对也好错也好。"
    narrator "都覆盖不了最早的恩情。"
    narrator "就像家乡下了一场大雪。"
    narrator "泥瓶巷的泥路上积雪再厚。"
    narrator "可春暖花开后，还是家家户户门口那条熟悉的道路。"
    narrator "唯一的不同，就是陈平安走了很远的道路。"
    narrator "学会了不以自己的道理去强求别人。"
    narrator "所以今天先前在饭桌上。"
    narrator "他愿意仔细听完顾璨所有的道理。"
    narrator "听完小鼻涕虫如今所有的内心想法。"

    cpa "婶婶你放心。"
    cpa "我不会强行要顾璨学我，不用这样。"
    cpa "我也没这个本事。"
    cpa "我就是想要试试看，能不能做点什么。"
    cpa "做点我和顾璨在如今都觉得‘没错’的事情。"
    cpa "我留在这里，不耽误顾璨保护你。"
    cpa "更不会要你们放弃现在来之不易的富贵。"
    cpa "可以吗？"

    narrator "顾氏神色犹豫不决，最后仍是艰难点头。"

    narrator "陈平安就那么坐着。"
    narrator "没有去拿桌上的那壶乌啼酒，也没有摘下腰间的养剑葫。"

    cpa "告诉婶婶和顾璨一个好消息。"
    cpa "顾叔叔虽然死了，可其实不算真死了。"
    cpa "他还在世，因为成为了阴物。"
    cpa "但这终究是好事情。"
    cpa "我这趟来书简湖，就是他冒着很大的风险，告诉我。"
    cpa "你们在这里，不是什么‘万事无忧’。"
    cpa "所以，我来了。"
    cpa "我不希望有一天，顾璨的所作所为。"
    cpa "让你们一家三口，好不容易有了一个团团圆圆的机会，却突然没了。"
    cpa "我爹娘都曾经说过。"
    cpa "顾叔叔当初是我们附近几条巷子，最配得上婶婶的那个男人。"
    cpa "我不希望顾叔叔那么一个当年泥瓶巷的好人。"
    cpa "能够写一手漂亮春联的人。"
    cpa "一点都不像个庄稼汉子，更像读书人的男人。"
    cpa "也伤心。"

    narrator "顾氏捂住嘴巴，眼泪一下子就决堤了。"
    narrator "这一次，是最真心真意的，最无关对错的。"

    cpa "婶婶，顾璨，加上我，我们三个。"
    cpa "都是吃过别人不讲道理的大苦头的。"
    cpa "我们都不是那些一下生下来就衣食无忧的人。"
    cpa "我们都不是那些只要想，就可以知书达理的人家。"
    cpa "婶婶跟我，都有过这辈子差点就活不下去的时候。"
    cpa "婶婶肯定只是为了顾璨才活着。"
    cpa "我是为了给爹娘争口气才活着。"
    cpa "我们都是咬着牙齿才熬过来的。"
    cpa "所以我们更知道‘不容易’三个字叫什么，是什么。"
    cpa "话说回来，在这一点上，顾璨年纪最小。"
    cpa "在离开泥瓶巷后，却又要比我们两个更不容易。"
    cpa "因为他才这个岁数，就已经比我，比婶婶，还要活得更不容易。"
    cpa "因为我和婶婶再穷，日子再苦。"
    cpa "总还不至于像顾璨这样，每天担心的是死。"
    cpa "但是这不妨碍我们在生活最艰难的时候，问一个‘为什么’。"
    cpa "可没有人会来跟我说为什么。"
    cpa "可能我们想了这些之后，明天往往又挨了一巴掌。"
    cpa "所以久了，我们就不会再问为什么了。"
    cpa "因为想这些，根本没有用。"
    cpa "在我们为了活下去的时候。"
    cpa "好像多想一点点，都是错。"
    cpa "自己错，别人错，世道错。"
    cpa "世道给我一拳，我凭什么不还世道一脚？"
    cpa "每一个这么过来的人。"
    cpa "好像都成了当年那个不讲理的人。"
    cpa "都不太愿意听别人为什么了。"
    cpa "因为也会变得不在乎。"
    cpa "总觉得一心软，就要守不住现在的家当。"
    cpa "更对不起以前吃过的苦头。"
    cpa "凭什么学塾先生偏爱有钱人家的孩子？"
    cpa "凭什么我爹娘要给街坊瞧不起？"
    cpa "凭什么同龄人买得起纸鸢，我就只能眼巴巴在旁边瞧着？"
    cpa "凭什么我要在田地里累死累活。"
    cpa "那么多人在家里享福，路上碰到了他们，还要被他们正眼都不瞧一下？"
    cpa "凭什么我这么辛苦挣来的，别人一出生就有了，那个人还不知道珍惜？"
    cpa "凭什么别人家里每年中秋节都能团圆？"
    cpa "我也不知道为什么会这样。"
    cpa "我也不知道一百年前，一万年前，是怎么样的。"
    cpa "我更不知道这个世道到底是变好了，还是变坏了。"
    cpa "我读了很多书，知道了一些道理。"
    cpa "可我知道得越多，就越不敢肯定。"
    cpa "自己想出来的道理，是不是就一定对了。"
    cpa "就一定能够让自己和身边的人，把日子过得更好。"
    cpa "到这里之前，在一个小女孩身边。"
    cpa "我觉得是可以把日子过得更好的。"
    cpa "可是看到顾璨之后，我觉得可能是我错了。"
    cpa "那个小女孩只是跟在我身边，才可以活得稍微好一些。"
    cpa "并不一定就是因为我教她那些道理。"
    cpa "让她活得更轻松，更好。"
    cpa "谁不想活下去，好好活着。"
    cpa "想每一个明天，都比今天更好一些？"
    cpa "我也想啊。"
    cpa "在泥瓶巷的时候想。"
    cpa "在去大隋书院的路上想。"
    cpa "去老龙城，去倒悬山，去桐叶洲，去藕花福地。"
    cpa "在回家乡的路上，都想，一直在想。"
    cpa "可天底下没有最高的道理。"
    cpa "总该有最低的对错是非吧？"
    cpa "我们哪怕为了活下去。"
    cpa "做了很多很多不得不做的事情。"
    cpa "总还是有对有错吧？"

    narrator "顾璨停下筷子，陷入深思。"

    narrator "顾氏看了看陈平安，再看了看顾璨。"

    gs "陈平安，我只是个没读过书、不认识字的妇道人家。"
    gs "不懂那么多，也不想那么多，更顾不了那么多。"
    gs "我只想顾璨好好活着，我们娘俩好好活着。"
    gs "也是因为是这么过来的，才有今天这个机会。"
    gs "活着等到你陈平安告诉我们娘俩。"
    gs "我丈夫，顾璨他爹，还活着。"
    gs "还有那个一家团圆的机会。"
    gs "陈平安，我这么说，你能够理解吗？"
    gs "不会怪我头发长见识短吗？"

    cpa "可以理解，不会怪婶婶的。"

    narrator "顾氏看着陈平安的眼睛，给自己倒了一杯酒。"
    narrator "一口喝完，又倒了一杯，再喝完。"

    gs "你来找璨儿，不管你说了什么，璨儿都是很开心的。"
    gs "我要喝一杯。"
    gs "你告诉我们这个消息，我也要喝一杯。"
    gs "都高兴。"

    narrator "顾氏又倒了第三杯酒。"

    gs "见到你长高了，长大了，平平安安的。"
    gs "婶婶更要喝一杯。"
    gs "就当替你爹娘也感到高兴了。"

    narrator "陈平安拿起酒壶，给自己倒了一杯酒，仰头喝完。"


  


    

    return