label chapter3_start:
    wy "紫阳府到了，我们下船吧"

    narrator "积香庙小神，拜见洞灵老祖，在此叩谢老祖的大恩大德！"

    wy"无事就退回你的积香庙。"

    wy"出门就是这点不好，很难有清净。"

    cpa"理解"


    wy"各位请随我来"

    zl"你刚才怎么不和你的同道中人把臂言欢？"

    peiqian"我懒的理你"

    wy"陈公子，上次与你同行的众人当中，比如我父亲最喜欢的红棉袄小姑娘，他们怎么一个都不见了？"


    cpa"都在大隋那边求学。"

    wy"可惜那个于禄，卢氏王国太子！那一身浓郁龙气，简直就是世间最美味的食物。要不是父亲，我怎么会超过，不知道将来有没有机会饱餐一顿，说不定吃完我就能够破开那个该死的金丹境瓶颈"

    wy"陈公子一行应该是第一次来紫阳府吧？"

    cpa"是的"

    wy"正好到紫阳府还有点距离。我向各位介绍介绍"

    cpa"劳烦了"

    wy"这紫阳府是黄庭国头等仙家之列，但他不像寻常仙家洞府建造在山巅，而是放在了一条视野开阔的秀美河水之畔。"

    wy"陈公子你说这是为何？"
 
    cpa"想必是这条河不简单吧"
    
    wy"没错，这条名叫铁券河，是黄庭国第三大江白鹄江的上游，也就是白鹄江的源头之水，
    而白鹄江仅次于寒食江和御江，故而有黄庭国正统江水正神获得敕封，得以塑金身、建祠庙，
    帮助黄庭国洪氏历代皇帝坐镇八百里水运。"

    cpa"这分封山水神奇一事,可是关系山河设计的重中之重啊。"

    wy"是啊,五岳神祇名额有限先到先得，开国皇帝抉择，一般说来后世帝王君主就不会轻易更换，
    因为牵扯太广，极为伤筋动骨。所有隶属于江河正神的江神、河神以及河伯、河婆，与五岳之下的大小山神、末流土地公婆，
    一样由不得坐龙椅的历代皇帝肆意挥霍，只要每当国库丰盈，能够换成足够的神仙钱时，再通过某座儒家七十二书院之一的许可"


    wy"由君子现身，口含天宪，亲临那处山水，为一国“指点江山”，那么这座朝廷，就可以名正言顺地为自家山河，
    多造就出一位正统神祇，反过来反哺国运、稳固气运。这就叫太平盛世之气象，必定会被文武百官恭贺，举国同庆，
    皇帝往往会龙颜大悦，大赦牢狱，因为这注定会在史书上被誉为中兴之主、英明之君。"


    narrator "恭贺老祖出关"

    paqian"这出来欢迎的人少说都有成百上千了吧?这声音都跟打雷一样了。"

    zl"都经历过不少事儿了，怎么还会被这种场面镇住啊?小乞丐你不行啊"

    paqian"老厨子你不说话，没人当你哑巴。"


    wy"我已经在紫阳府百余年没有露面，早年对外宣称是拣选了一块洞天福地闭关修行，
    就是实在厌烦了这些避之不及的人情往来了。"

    wy"陈公子不必落后一个身形，你是紫阳府百年难遇的贵客，我这块小地盘，
    位于乡野之地，远离圣贤，可该有的待客之道，还是要有的，所以陈公子只管与我并肩同行。"

    cpa"吴真君是百年来首次返回仙府，若是平时，我也就斗胆跟着并肩而行了，
    今天万万不可，还望吴真君先行一步，我们紧跟便是。"

    wy"好吧，倒是个知晓分寸的年轻人，不过就是过于刻板迂腐了些，跟个学塾夫子差不多，不反感，也不讨喜。"

    narrator "随着吴懿前行，广场上的人海立即分出一条道路来。
    只有陆陆续续五六人，有资格来到吴懿身后，在紫阳府地位越尊崇，位置就越靠前，
    比如来到陈平安右手边的中年修士，便是现任紫阳府府主，是个金丹境地仙，
    而与裴钱、朱敛和石柔差不多身位的两个修士，是比紫阳府府主辈分更高的龙门境老修士，
    一个掌管赏罚，一个管钱，所以紫阳府府主从来都是虚设，并无实权，
    无非是个跟黄庭国朝廷与其他山头洞府打交道的门面人物。"

    narrator "不过历代紫阳府府主，总计七人，只有一人是靠资质天赋自己跻身的陆地神仙，
    其余六人，像当下这人，都是靠着紫阳府的神仙钱，硬堆出来的境界，真实战力，
    要远远逊色于大宗门里边的金丹境地仙，尤其是杀出一条血路的野修地仙。"

    narrator "紫阳府的实际情况，当然不止如此。还有几个前任府主，或是吴懿早年收取的弟子，
    后世的紫阳府师祖，正在闭关；也有一些迟暮修士，大道无望，一颗金丹，已经被光阴流水冲刷得腐朽不堪，
    只能靠着躲在紫阳府灵气充沛的几座府邸，如病榻俗子以人参吊命，隐世不出。"
   
    narrator "紫阳府所有人都在揣测那个背竹箱年轻人的身份。难道是洞灵老祖在外边新收的弟子？那么会不会是下一任府主人选？"

    wy"府主，你带着其余几人直接去剑池堂候着吧。记得交代下去，府内晚上要大摆宴席，为贵客接风洗尘,我先去为陈公子安排下榻处所。"

    narrator "是小的，这就去安排陈公子这边请劳烦吴真君了。"

    wy"就是这里"

    paqian"我们才4个人,住在这个6层高楼里,而且是真的好大。"

    wy"我怕各位觉得紫阳府无聊，思来想去，还是觉得安排在这里比较合适。这楼类似一个藏宝阁，
    每一层都是我与紫阳府历代修士的藏宝，除了第一层之后，上边每一层都有屋舍、床榻、书房，
    所以不用担心这楼里空有琳琅满目的天材地宝而无歇脚处。三楼还有一座演武厅，
    摆放了三具身高一丈的机关傀儡,想要活动活动筋骨的时候,可以去那儿。只是最上边2层楼,
    希望各位不要随便登楼,底下其余4层可以任意逛荡。"


    cpa"真君放心，这四层楼就够我们好好探索一番的了。"

    wy"那就不打扰陈公子休息了，我先去处理一些府内事务，去看看晚上的接风宴席安排得如何了。"

    

    
    
    return