label chapter5_start:

    $ renpy.force_autosave()

    cpa "我打算先不回龙泉郡。"
    cpa "朱敛，你护着裴钱、石柔去落魄山。"
    cpa "黄庭国有座仙家渡口，我去那边试试，看有没有去往书简湖的渡船。"
    cpa "实在不行，就走路去书简湖。"
    cpa "到了龙泉郡，再想走，只会更难。"

    zl "老奴会一门还算拿得出手的易容术。"
    zl "不如让老奴假扮少爷，少爷随便假扮某人，然后找个合适机会，先离开红烛镇。"
    zl "我们在这里多留几天，这样稍稍稳妥些。"
    zl "未必能够瞒天过海，就当是聊胜于无吧。"
    zl "少爷，你自己说的，万事不要急，慢慢来。"

    cpa "放心吧，我有数。"

    zl "还是少爷心细。"
    zl "不然估摸着到了龙泉郡，崔东山这场斗法，就输定了。"

    cpa "崔东山这场斗法，确实差点输定了。"
    cpa "从绣花江水神率先露面，到顾叔叔随后赶来，我就察觉到一丝熟悉的气息。"
    cpa "所以我当时选择沉默，等着顾叔叔开口，而不是一声顾叔叔脱口而出。"
    cpa "果然，顾叔叔话里有话。"
    cpa "什么第一次泄露顾璨父亲的身份，什么好心提醒我赶紧返回龙泉郡购买山头。"
    cpa "还有什么娘俩在书简湖万事无忧。"
    cpa "这些话，我只要反过来听就对了。"

    zl "最难得的是你们还挺有默契。"
    zl "都没有多说一个字儿，也没啥眼神交汇。"

    cpa "所以接下来我们得有一个详细的计划。"

    zl "我想的是，今晚我们可以先去喝一场红烛镇特有的船娘夸酒。"
    zl "那儿人多眼杂，最适合给人暗中盯梢。"

    cpa "那我先把这件必须穿着前往书简湖的法袍金醴脱了。"
    cpa "免得之后你假扮我去往落魄山时，没了金醴，太过突兀。"
    cpa "这么大个仙家渡口，想必哪儿都去得了吧。"

    narrator "没你说的那么夸张。"
    narrator "比如直接到那个书简湖的渡船，目前就没有喽。"
    narrator "那条航线啊，早就停了。"

    cpa "停了啊。"

    narrator "还不是因为打仗吗？"
    narrator "不过呀，现在有一艘去姑苏山的渡船。"
    narrator "据说在姑苏山那边换乘渡船，就能够去往一个朱荧王朝的藩属国。"
    narrator "但咱那时候就只能步行去往书简湖了。"

    cpa "这么听来还真不容易啊。"

    narrator "这个在黄庭国仙家渡口跟执事闲聊的中年男子，就是易容后的陈平安了。"
    narrator "他付了一笔神仙钱，要了个渡船单间，深居简出。"
    narrator "可到了姑苏山，陈平安又听闻一个坏消息。"
    narrator "那就是连去往朱荧王朝那个藩属国的渡船，都已停歇。"

    cpa "看来只能雇佣不太愿意死守规矩的私船。"

    narrator "客人，过我的船吧。"
    narrator "又大又敞亮，只要钱到位，哪儿都能去。"

    cpa "朱荧王朝那个藩属国能去吗？"

    narrator "就得看客人你能出多少钱了."

    cpa "一半定金够吗?"

    narrator "够了，够了。"

    cpa"只有我一个客人，看来这是艘黑船呢，不过也没事，只要能到目的地就行。"

    narrator "看来遇到个傻子还是个肥羊，运气真好。"
    narrator "客人要靠岸补给了."

    cpa"准备要动手了。"

    narrator "客人在说什么?我怎么听不懂呢?"

    cpa "神仙钱好挣，命没了就没了"

    narrator "客人大概不晓得我们这一行的行情，一个养剑葫，可比我的这条命，加上这条船，都还要值钱，你觉得……"

    narrator "老修士到底是攀爬到观海境的山泽野修，对付剑修，还有一件压箱底的灵器。"
    narrator "他催动本命器物，堪堪躲过了那把飞剑。"
    narrator "可养剑葫内又飞出一把剑，直接钉入他的眉心。"
    narrator "不至于毙命，但只要稍有动作，剑尖便会再往里刺入些许。"

    narrator "一位剑修……竟有两把本命飞剑？！"

    narrator "老修士震惊之际，一拳已至。"
    narrator "这一拳打得他所有气府灵气蒸腾如沸水。"
    narrator "又是一拳，老修士体魄虽经灵气淬炼，坚韧堪比四境武夫——"
    narrator "仍被打得呕出胆汁，倒地不起。"
    narrator "两把飞剑随即钉入他两座本命气府，一阵乱搅。"
    narrator "观海境船主当场跌回洞府境，哀号不已。"

    cpa "继续赶路。"

    narrator "中年男人环顾四周，挑了张椅子坐下。"
    narrator "老修士缩在屋子小角落，两把飞剑在四周缓缓飞旋。"
    narrator "而那位客人，就那么坐在一旁翻看书籍，仿佛什么都没发生过。"

    narrator "客人……我能否就在原地疗伤？再拖下去，连洞府境都保不住了。"

    narrator "中年男人点了点头，并无异议。"

    narrator "此后一路上，中年男人看了一本又一本书。"
    narrator "偶尔打个盹，偶尔站起身缓缓踱步，慢慢出拳。"
    narrator "渡船最终到达了朱荧王朝边境最大的藩属国。"

    narrator "中年男人下船前，将剩下的一半神仙钱递给了老修士。"

    cpa "书简湖往哪个方向走？"

    narrator "石昊国作为朱英王朝最大的藩属国，自选择与大骊铁骑大军硬碰硬以来，
    从开春打到现在，如今石昊国京城已经身陷重围，在一条早已支离破碎的官道上，
    有一支车队正在颠簸前行，他们要去的地方正是那座被世俗王朝视为龙潭虎穴的书简湖。"

    narrator "这一路走下来，真是人间炼狱修罗场。饿殍千里，
    不再是读书人在书上惊鸿一瞥的说法。车队在沿途，经常会遇到一些茅草店铺里面哭喊连天，
    不断有成人在贩卖“两脚羊”，一开始有人不忍心亲自将子女送往砧板，交给那些屠夫，
    便想了个折中的法子，父母之间，先交换面黄肌瘦的子女，再卖于店家。许多饿疯了的流亡难民，
    成群结队，像行尸走肉和野鬼幽灵一般，游荡在石毫国大地之上，只要到了可能有食物的地方，
    便蜂拥而上，因此各地烽燧、驿站，一些地方上豪横家族打造的土木堡，都沾染了鲜血，
    还有一些倒在地上来不及收拾的尸体。"

    slz "李牧玺，别看了"

    lmx "爷爷，你看我们这一路看到的，一个个都人不像人，
    鬼不像鬼，要是大骊铁骑没有南下，
    或是南下的连绵战士没有这么血腥残忍，就不会有那么多老百姓流离失所了"

    slz "别忘了，你我都是大骊朝廷的粘杆郎啦，以后这种话还是不要说了。"

    lmx "爷爷听说那个外相金丹修士带走的少年不但是先天剑胚还身负武运，
    引来当地一州数位武庙圣人的关注，是真的吗?"

    slz"当然是真的，这个少年啊，连国师大人都很重视，
    不然我们这么多人去干嘛?还不是因为绿波亭谍报显示金丹修士和那少年逃入了书简屋。"
    
    lmx "这么说来，她也是为了此事"

    slz "她？"
    slz "那个跟我们同行的青衣女子?"

    lmx "什么青衣女子?她叫阮秀。"

    xxq"大师姐，再有大半个月的路程，就可以过关进入书简湖地界了"

    


   
    return