label chapter2_start:
    $ renpy.force_autosave()
    narrator "从大隋京城走回大骊龙郡的返乡路，陈平安无比熟稔。"
    narrator "依然是尽量拣选山野小路，四下无人。"
    narrator "除了以天地桩行走，每天还会让朱敛帮着喂拳。"
    narrator "第一次切磋，陈平安打了一半就喊停，原来是靴子破了道口子。"
    narrator "只好脱了靴子，赤脚跟朱敛过招。"
    narrator "离开大隋边境后，陈平安就换上了草鞋，看得裴钱乐不可支。"

    narrator "陈平安也给她做了一双，小黑炭便笑不出来了。"
    narrator "草鞋结实，上山下水其实反而比寻常靴子更加可靠。"
    narrator "可终究磨脚，好在陈平安也没坚持让裴钱一直穿着。"
    narrator "裴钱拿针挑破脚底水疱的时候，朱敛就在旁边说着风凉话。"
    narrator "这一老一小，习惯了每天嘴上斗法。"

    narrator "陈平安当时就坐在溪涧旁，脱了草鞋，踩在水里，思绪飘远。"

    cpa "泥瓶巷祖宅，落魄山竹楼，魏檗说的买山事宜，骑龙巷两座铺子的生意，"
    cpa "神仙坟那些泥菩萨、天官神像的修缮，林林总总，"
    cpa "许多都是陈平安以前没有过的念想，经常心心念念想起。"
    cpa "回到了龙泉郡后，要先去书简湖看看顾璨。"
    cpa "再去彩衣国探望那对夫妇和那位烧得一手家常菜的老嬷嬷。"
    cpa "还有梳水国老剑圣宋雨烧，也必要见见的。"
    cpa "还欠老前辈一顿火锅。"
    cpa "还得和老前辈显摆显摆，心爱的姑娘也喜欢自己，没宋老前辈说的那么可怕。"

    cpa "以后你和李槐他们一起走江湖，不用太拘束，更不用处处学我。"

    peiqian "我倒是想要学师父，可是想学师父也学不来嘞。"

    zl "裴钱啊，以后我编撰一部马屁宝典，一定在江湖上大卖。"
    zl "到时候挣来的银子，必须跟你平分才行。"

    peiqian "可不许反悔，咱俩五五分账！"

    zl "你啊，这辈子掉钱眼里，算是爬不出来了。"

    peiqian "不听不听，王八念经。"

    cpa "听李槐说你们决定以后要一起四处挖宝？"

    zl "哎哟，神仙侠侣啊，这么小年纪就私订终身啦？"

    peiqian "我跟李槐是投缘的江湖朋友，没有情情爱爱。"
    peiqian "老厨子，你少在这里说混账的荤话。"

    peiqian "师父，你可不用担心我将来胳膊肘往外拐。"
    peiqian "我不是书上那种见了男子就发昏的江湖女子。"
    peiqian "跟李槐挖着了所有值钱宝贝，与他说好了，一律平分。"
    peiqian "到时候我那份，肯定都往师父兜里装。"

    narrator "一行人顺顺当当走到了那座位于御江畔的黄庭国郡城。"
    narrator "当时陈平安和崔东山结伴而行至此，见过数位御剑过街的剑修，鸡飞狗跳。"
    narrator "当时陈平安并没有阻拦，况且仅凭自身当时的实力，也管不了，只能冷眼旁观。"

    narrator "应了那句老话，庙小妖风大。"
    narrator "不提大骊南方疆土，就说那大隋国境，还有青鸾国京城，"
    narrator "似乎练气士都不敢如此横行无忌。"
    narrator "倒是这些藩属小国的州郡大城，谱牒仙师和山泽野修都十分放纵。"
    narrator "就连老百姓被祸事殃及，事后也是自认倒霉，因为无处可求一个公道。"
    narrator "朝廷不愿管，吃力不讨好；地方官府是不敢管。"
    narrator "便是有侠义之士激愤不平，亦是有心无力。"

    narrator "正是在这座郡城内，崔东山在芝兰曹氏的藏书楼，"
    narrator "收服了书楼文气孕育出真身为火蟒的粉裙女童，"
    narrator "和还在御江水神辖境作威作福的青衣小童。"

    narrator "粉裙女童，属于那些因世间著名文章、脍炙人口的诗词曲赋，孕育而生的文灵。"
    narrator "至于青衣小童，按照魏檗在书信上的说法，好像跟陆沉有些渊源。"
    narrator "以至于这位如今负责坐镇白玉京的道家掌教，"
    narrator "想要带着青衣小童一起去往青冥天下，只是青衣小童并未答应。"
    narrator "陆沉便留下了那颗金莲种子，同时要求陈平安将来必须在北俱芦洲，"
    narrator "帮助青衣小童这条水蛇走江渎化为龙。"
    narrator "陈平安对此没有异议，甚至没有太多怀疑。"

    narrator "郡城依旧热闹，似乎纳贡上国从大隋高氏变成大骊宋氏，"
    narrator "黄庭国百姓对此并无太多感触，日子依旧悠哉。"

    narrator "与此同时，黄庭国紫阳府、御江、寒食江、五岳，"
    narrator "成为率先被大骊朝廷认可的仙家府邸与山水神祇，风头一时无两。"

    peiqian "虽说离着大骊边境还有一段不短的路程，"
    peiqian "可终究距离龙泉郡越走越近，回家咯。"

    zl "听说落魄山有一位止境宗师后，我倒是想见识见识。"

    e "龙泉郡那里藏龙卧虎，崔东山说过仙人遗蜕居不易。"
    e "我带着这副仙人遗蜕到了那边，就是羊入虎口。"

    # 这段配音不需要文字

    cpa "这次倒是没有遇上游戏人间的潇洒剑修。"
    cpa "不然我不介意他们肆意伤人之时，将其打落飞剑。"
    cpa "毕竟就算真遇上了元婴境修士，不敢说一战而胜之，"
    cpa "但有朱敛这位远游境武夫压阵，还有能够吞掉一把元婴境剑修本命飞剑而安然无恙的石柔，"
    cpa "跑路总归不难。"

    narrator "如当年一行人，曾借宿于黄庭国户部老侍郎隐于山林的私人宅邸。"
    narrator "程老侍郎著有一部享誉宝瓶洲北方文坛的《铁剑轻弹集》，是黄庭国的大儒。"

    narrator "而其真实身份，是一条蛰伏极久的古蜀国遗留蛟种。"
    narrator "已经被大骊朝廷招徕为披云山林鹿书院的副山长。"
    narrator "老侍郎幼子则是寒食江水神。"
    narrator "长女是紫阳府的开山鼻祖，也是金丹境雌蛟。"
    narrator "受限于自身资质，雌蛟试图以旁门道法的修行之法破开金丹境瓶颈，跻身元婴。"
    narrator "只可惜还是差了点意思，百年之内，休想更进一步。"
    narrator "蛟龙之属，修行路上得天独厚，只是结丹后，便开始难如登天。"

    narrator "当陈平安刚要带头走入一家客栈的时候，"
    narrator "与朱敛一起转头望向大街，一个面容冷漠的高挑女子姗姗而来。"
    narrator "走到陈平安他们身前露出微笑，正是那程老侍郎的长女。"

    wy "公子，家父与你们大骊北岳正神魏檗是好友。"
    wy "如今担任林鹿书院副山长，而且当年曾经招待过陈公子。"
    wy "离开黄庭国之前，父亲交代过我。"
    wy "若是以后陈公子路过此地，我必须尽一尽地主之谊，不可怠慢。"
    wy "前不久，我收到了一封从披云山寄来的家书，故而在附近一带等候已久。"
    wy "若是这些窥探冒犯了陈公子，还希望见谅。"
    wy "在这里，我诚心恳请陈公子去我那紫阳府做客几日。"

    cpa "着急赶路。"
    cpa "如果我今天婉拒了前辈，会不会给前辈带来麻烦？"

    wy "自然不会。"
    wy "不过我是真希望陈公子能够在紫阳府逗留一两天。"
    wy "那边风景还不错，一些个山头特产，还算拿得出手。"
    wy "若是陈公子不答应，我虽不会被父亲和山岳正神责骂。"
    wy "可若是陈公子愿意给这个面子，"
    wy "我肯定能够被赏罚分明的父亲与魏正神记住这点小小的功劳。"

    cpa "好吧，那我们就叨扰前辈一两天。"

    narrator "一枚核雕小舟，被女子丢出。"
    narrator "水雾弥漫间，蓦然变出一艘雕栏画栋的袖珍楼船，高三层。"
    narrator "乘坐四五十人不在话下。"
    narrator "好在抛掷这枚核雕法宝之际，女子已经默默挥袖，"
    narrator "将街上行人轻飘飘扯到了街道两旁。"
    narrator "与此同时，她从袖中拈出一叠色彩不一的符纸，松手后，符纸飘落在地。"
    narrator "出现了一个个亭亭玉立、姿容秀美的少女，顾盼生辉。"
    narrator "根本认不出她们片刻之前还是一叠符箓纸人。"
    narrator "她们手脚伶俐，迅速从楼船上搬出一条登船木板。"

    wy "请公子登船。"

    peiqian "哇，我以后也要有楼船和符纸这么两件宝贝。"
    peiqian "砸锅卖铁也要买到手，因为实在是太有面子了！"

    cpa "看什么呢，走了。"

    narrator "在众目睽睽之下，楼船缓缓升空，御风远游，速度极快，转瞬十数里。"
    narrator "站在这艘紫阳府老祖宗的仙家渡船上，脚底下就是那条蜿蜒近千里的御江。"
    narrator "陈平安站在栏杆旁，跟裴钱一起眺望地面上风景如画的山山水水。"
    narrator "陈平安没来由地想起了家乡。"
    narrator "以及去往龙泉郡一路上的郡县、小镇集市，那些陈平安走过了就被牢牢记在心头的高山秀水。"

    narrator "在这次返乡路上，陈平安还要去一趟那座悬挂秀水高风的嫁衣女鬼楚夫人的府邸。"
    narrator "当年憋在肚子里的一些话，得与她讲一讲。"


    wy "紫阳府到了，我们下船吧。"

    narrator "积香庙小神，拜见洞灵老祖，在此叩谢老祖的大恩大德！"

    wy "无事就退回你的积香庙。"

    wy "出门就是这点不好，很难有清净。"

    cpa "理解。"

    wy "各位请随我来。"

    zl "你刚才怎么不和你的同道中人把臂言欢？"

    peiqian "我懒得理你。"

    wy "陈公子，上次与你同行的众人当中，比如我父亲最喜欢的红棉袄小姑娘，他们怎么一个都不见了？"

    cpa "都在大隋那边求学。"

    wy "可惜那个于禄，卢氏王国太子！"
    wy "那一身浓郁龙气，简直就是世间最美味的食物。"
    wy "要不是父亲出阻止，我不知道将来有没有机会饱餐一顿。"
    wy "说不定吃完了，我就能破开那个该死的金丹境瓶颈。"

    wy "陈公子一行应该是第一次来紫阳府吧？"

    cpa "是的。"

    wy "正好到紫阳府还有点距离，我向各位介绍介绍。"

    cpa "劳烦了。"

    wy "这紫阳府是黄庭国头等仙家之列。"
    wy "但它不像寻常仙家洞府建造在山巅，而是放在了一条视野开阔的秀美河水之畔。"

    wy "陈公子你说这是为何？"

    cpa "想必是这条河不简单吧。"

    wy "没错。"
    wy "这条名叫铁券河，是黄庭国第三大江白鹄江的上游，也就是白鹄江的源头之水。"
    wy "而白鹄江仅次于寒食江和御江。"
    wy "故而有黄庭国正统江水正神获得敕封，得以塑金身、建祠庙。"
    wy "帮助黄庭国洪氏历代皇帝坐镇八百里水运。"

    cpa "这分封山水神祇一事，可是关系山河设计的重中之重啊。"

    wy "是啊。"
    wy "五岳神祇名额有限，先到先得，开国皇帝抉择。"
    wy "一般说来后世帝王君主就不会轻易更换。"
    wy "因为牵扯太广，极为伤筋动骨。"
    wy "所有隶属于江河正神的江神、河神以及河伯、河婆，"
    wy "一样由不得坐龙椅的历代皇帝肆意挥霍。"
    wy "只要每当国库丰盈，能够换成足够的神仙钱时，再通过某座儒家七十二书院之一的许可。"

    wy "由君子现身，口含天宪，亲临那处山水。"
    wy "为一国指点江山，那么这座朝廷，就可以名正言顺地为自家山河，"
    wy "多造就出一位正统神祇。"
    wy "反过来反哺国运、稳固气运。"
    wy "这就叫太平盛世之气象。"
    wy "必定会被文武百官恭贺，举国同庆。"
    wy "皇帝往往会龙颜大悦，大赦牢狱。"
    wy "因为这注定会在史书上被誉为中兴之主、英明之君。"


    narrator "恭贺老祖出关。"

    peiqian "这出来欢迎的人，少说都有成百上千了吧？"
    peiqian "这声音都跟打雷一样了。"

    zl "都经历过不少事儿了，怎么还会被这种场面镇住啊？"
    zl "小乞丐你不行啊。"

    peiqian "老厨子你不说话，没人当你哑巴。"


    wy "我已经在紫阳府百余年没有露面。"
    wy "早年对外宣称是拣选了一块洞天福地闭关修行。"
    wy "就是实在厌烦了这些避之不及的人情往来了。"

    wy "陈公子不必落后一个身形。"
    wy "你是紫阳府百年难遇的贵客。"
    wy "我这块小地盘位于乡野之地，远离圣贤。"
    wy "可该有的待客之道，还是要有的。"
    wy "所以陈公子只管与我并肩同行。"

    cpa "吴真君是百年来首次返回仙府。"
    cpa "若是平时，我也就斗胆跟着并肩而行了。"
    cpa "今天万万不可。"
    cpa "还望吴真君先行一步，我们紧跟便是。"

    wy "好吧，倒是个知晓分寸的年轻人。"
    wy "不过就是过于刻板迂腐了些。"
    wy "跟个学塾夫子差不多，不反感，也不讨喜。"

    narrator "随着吴懿前行，广场上的人海挛即分出一条道路来。"
    narrator "只有陆际续续五六人，有资格来到吴懿身后。"
    narrator "在紫阳府地位越尊崇，位置就越靠前。"
    narrator "比如来到陈平安右手边的中年修士，便是现任紫阳府府主，是个金丹境地仙。"
    narrator "而与裴钙、朱敝和石柔差不多身位的两个修士，是比紫阳府府主辈分更高的龙门境老修士。"
    narrator "一个掃管赏罚，一个管歁。"
    narrator "所以紫阳府府主一来都是虚设，并无实权。"
    narrator "无非是个跟黄庭国朝廷与其他山头洞府打交道的门面人物。"

    narrator "不过历代紫阳府府主，总计七人。"
    narrator "只有一人是靠资质天赋自己跛身的陆地神仙。"
    narrator "其余六人，像当下这人，都是靠着紫阳府的神仙钱，硬墩出来的境界，真实战力，要远远逺色于大宗门里边的金丹境地仙，尤其是杀出一条血路的野修地仙。"

    narrator "紫阳府的实际情况，当然不止如此。"
    narrator "还有几个前任府主，或是吴懿早年收取的弟子，后世的紫阳府师祖，正在闭关。"
    narrator "也有一些迊暁修士，大道无望。"
    narrator "一颗金丹，已经被光阴流水冲刚得腐朴不堂。"
    narrator "只能靠着躰在紫阳府灵气充泞的几座府邸，如病沁䯳子以人參吐命，隐世不出。"
   
    narrator "紫阳府所有人都在推测那个背竹箱年轻人的身份。"
    narrator "难道是洞灵老祖在外边新收的弟子？"
    narrator "那么会不会是下一任府主人选？"

    wy "府主，你带着其余几人直接去剑池堂候着吧。"
    wy "记得交代下去，府内晨上要大摆室常，为贵客接风洗尘。"
    wy "我先去为陈公子安排下榛处所。"

    narrator "是小的，这就去安排。"
    narrator "陈公子这边，还请劳烦吴真君了。"

    wy "就是这里。"

    peiqian "我们才四个人，住在这个六层高楼里。"
    peiqian "而且是真的好大。"

    wy"我怕各位觉得紫阳府无聊，思来想去，还是觉得安排在这里比较合适。这楼类似一个藏宝阁，
    每一层都是我与紫阳府历代修士的藏宝，除了第一层之后，上边每一层都有屋舍、床榻、书房，
    所以不用担心这楼里空有琳琅满目的天材地宝而无歇脚处。三楼还有一座演武厅，
    摆放了三具身高一丈的机关傀儡,想要活动活动筋骨的时候,可以去那儿。只是最上边2层楼,
    希望各位不要随便登楼,底下其余4层可以任意逛荡。"

    cpa"真君放心，这四层楼就够我们好好探索一番的了。"

    wy"那就不打扰陈公子休息了，我先去处理一些府内事务，去看看晚上的接风宴席安排得如何了。"

    cpa"有劳真君了，你请"

    paqqian"师父，就这一楼，看得我都恨不得多伸出一双眼珠子来嘞，"

    cpa"这么感兴趣啊？"
    
    peiqian"大开眼界了。以前总觉得将来除了姚敬之赠送的多宝盒，再置办一两只多宝架就很不错了。
    今天进了这栋楼，我才知道，真正的有钱人原来可以这么有钱。"
    
    narrator"看的时候不要不要随意去触摸那些奇奇怪怪的古物珍宝"

    paqqian"师傅我记得的"

    cpa"乖"

    paqqian"师傅,我决定今晚不睡觉了,一定要把这4层楼的所有宝贝全部看完,不然我到时候一定会抱憾终身的，"

    cpa"看呗，我还会拦着你不成。"

    zl"少爷，你想从哪儿开始看?"

    cpa"我倒是想去4楼看看这紫阳府的景。"

    zl"那我和您一同上去吧。"

    cpa"我还记得在锦绣楼船上第一次俯瞰这座仙家门派时的震惊。
    规模不输世俗王朝的皇宫，居中地带的恢宏建筑在一大片阳光下泛起紫金颜色，
    更显华贵。确实有钱，"

    cpa"以前跟人聊起过，以后我心目中的山头该是怎么个样子，现在看来，那会儿还是个穷光蛋的瞎琢磨，
    紫阳府才是个鲜活例子。"
    
    cpa"其实当时我也不穷了"

    zl"少爷，这位洞灵真君，不是一般的金丹境地仙？"

    cpa "相当于大半个元婴境修士吧。"

    zl "啊！"
    zl "原来如此。"
    zl "我身在紫阳府，必然有仙家阵法，相当于一座小天地。"
    zl "几乎可以视为元婴战力了。"

    cpa "儒家书院的存在，对于所有地仙，尤其是上五境修士的震慑力，太大了。"
    cpa "未必事事顾得过来，可一旦儒家书院出手。"
    cpa "盯上了某个人，就意味着天大地大，同样无处可躲。"
    cpa "所以无形中压制了许多大修士的冲突。"

    zl "为何浩然天下，对我们纯粹武夫的约束反而不大？"
    zl "就因为八境、九境武夫太少？"
    zl "听说一名武夫打死了皇帝君主，儒家书院是不一定派人追剿的。"

    cpa "这里边涉及很多被尘封的远古内幕。"
    cpa "崔东山不太愿意讲这些，我自己也不太感兴趣。"
    cpa "以前在龙泉郡家乡，我第一次出门远游的时候，窑务督造官和后来新设的县令，"
    cpa "就已经是最大的官了。"
    cpa "总觉得跟皇帝什么的，离得太远。"
    cpa "后来一个大骊皇宫的娘娘，也就是宋集薪的亲生母亲，派人杀过我。"
    cpa "我心里边一直记着这笔账。"
    cpa "上次跟泥瓶巷邻居宋集薪在山崖书院见面，也与他聊开了。"
    cpa "但是说出来不怕你笑话，我哪怕现在看着宋集薪，还是无法想象，他是一位大骊皇子。"
    cpa "高煊还好些，毕竟第一次碰头，就穿得鲜亮，身边还有扈从。"
    cpa "可宋集薪，怎么看都是当年那个吊儿郎当的家伙嘛。"

    zl "万一哪天宋集薪当上了大骊皇帝，少爷岂不是更加无法想象？"

    cpa "肯定的。"

    zl "少爷，你可还记得之前吴真君提到的太平盛世之气象？"

    cpa "你说的是朝廷为自家山河多造就正统神祇，反过来反哺国运，稳固气运。这事。"

    zl "其实这种山下的风光行径，一贯被山上修士讥笑为百姓棺材添一层，皇帝龙椅加木头。"
    zl "再说，为何各国境内经常会是淫词林立的屡禁不绝？"
    zl "真是朝廷孱弱，无力根除。"
    zl "其实很大程度上是因为许多朝廷默认的。"
    zl "因此得不到儒家书院的承认，无法请出一位君子的金口一开。"
    zl "各国朝廷对于这类香火鼎盛的银子，才会睁一只眼闭一只眼。"
    zl "甚至有些朝廷还会背着书院暗中资助银子。"
    zl "源源不断的神仙钱，他无头怂恿地方上的文人骚客带头去烧香。"
    zl "以便当地百姓跟风而至，蜂拥相随。"

    zl "铁权河亦有一位正统河神。"
    zl "正是先前那位来去匆匆的卑微老者。"
    zl "数百年来，这位今生供奉在吉祥庙的河神。"
    zl "一直是紫阳府的前线傀儡。"
    zl "紫阳府下五境修士的历练之一。"
    zl "往往都是这位被同僚笑话为死道友不死贫道。"
    zl "贫道帮你捡腰包的铁权河神。"
    zl "派遣河水精怪去送死那些可怜喽罗。"
    zl "几乎等于伸长脖子给那些炼器使出儿砍杀而已，运气好的才能逃过一劫。"
    zl "一来二去，铁权河自然孕育出的精怪便不够看了。"
    zl "就得这位河神自己掏钱增加水运精华。"

    zl "遇上收成不好的年份，还得携带礼物登门拜访。"
    zl "求着紫阳府的神仙老爷们往河里砸些神仙钱。"
    zl "增补水运灵气，加速水鬼精怪的生长。"
    zl "免得耽误了紫阳府内门弟子的历练。"
    zl "听上去很得劲，差不多可以说成是苟延残喘了。"
    zl "实则不知道多少黄庭国江河神奇对此艳羡不已。"

    zl "道理很简单，铁权河不过是河神。"
    zl "其精神牢固程度不逊于白鹄江这黄庭国第三大江。"
    zl "水正神靠什么？自然是靠着每年从紫阳府指甲缝里抠出来的那点残羹冷炙。"
    zl "年复一年的积攒，加上借助于精神所在吉祥庙的香火熏陶。"

    zl "紫阳府的修士历来不喜外人打搅修道。"
    zl "许多慕名而来的达官显贵就只能在距离紫阳府两百里外的吉祥庙停步。"
    zl "请不之后，自然要烧香敬神。"
    zl "还有一些见不得光的事情，都需要铁权河神帮忙跟紫阳府通气。"
    zl "因为紫阳府生财有道。"
    zl "从三境修士一直到龙门境修士，每次被邀请出门游历，都会有个大致的价位。"
    zl "但是，紫阳府修士一向眼高于顶。"
    zl "寻常的世俗权贵，便是有钱这些神仙也未必肯见。"
    zl "这就需要与紫阳府关系熟稔的铁权河神和吉祥庙帮着牵线搭桥。"
    zl "在此期间，铁权河神绝对不敢从中渔利，一颗铜钱都不会赚。"
    zl "只是每次外面的将相公卿和达官显贵给了钱去供奉孝敬紫阳府神仙。"
    zl "后者出山摆平事情之后，一笔与紫阳府无关的香火钱自然而然就送到了吉祥庙。"

    cpa "崔东山有过一个很有意思的说法。"
    cpa "他说三教圣人都在试图换一种方式。"
    cpa "让注定势不可当的那条光阴长河的流速，慢上一些。"

    zl "怎么个减慢？"

    cpa "仙家山头是一物。"

    cpa "人间城池是一物。"

    cpa "战争，又是一物。"

    cpa "能够让人心神沉浸其中的百家学问，好像也是。"

    zl "崔东山说得神神道道，老奴算是更迷糊了。"

    cpa "我一样不懂。"

    zl "那么少爷想要懂得这些玄之又玄的大道吗？"

    cpa "如果可以不懂，就不懂好了。"

    zl "少爷已经懂得够多了，确实不必事事探究，都想着去追本溯源。"

    cpa "朱敛，你这见缝插针拍马屁的习惯，能不能改改？"

    zl "为什么要改？改了，能有酒喝？"

    cpa "倒也是。"

    zl "之前少爷说要一个人去北俱芦洲历练，真不能带上老奴？"
    zl "身边没个烧火做饭的厨子，也没个没事就溜须拍马的扈从，多没劲？"

    cpa "你就老老实实留在落魄山吧。"
    cpa "我还是希望你能够在武道上更上一层楼。"
    cpa "那个崔姓老人的喂拳法子，既然适合我，当然更适合你。"
    cpa "以后如果你可以跻身山巅境，那么裴钱第一次游历江湖。"
    cpa "哪怕走得再远，甚至是跟李槐去了别洲游玩。"
    cpa "只要有你暗中护送，我就可以很放心了。"

    cpa "朱敛，能不能说说你年轻时候的事情？"

    zl "无数糊涂账，无数风流债。"
    zl "说这些，我怕少爷会没了喝酒的兴致。"

    cpa "说说看。"
    cpa "其实你送给裴钱的那几本江湖演义小说，我都偷偷看过好几遍了。"
    cpa "我觉得写得都很好。"
    cpa "不过毕竟是书斋文人想象中的江湖，不够实在。"
    cpa "相信没有你口述的亲身经历有趣。"

    zl "好啊，容老奴娓娓道来。"
    zl "少爷你是不晓得当年老奴是何等年少风流。"
    zl "在那江湖上，有多少仙子女侠，仰慕得那叫一个死去活来，痴心不改。"

    cpa "你有宁姑娘了，你有宁姑娘了。"
    cpa "胆敢胡思乱想，花花肠子，会被宁姑娘二话不说打死的。"
    cpa "难道想一想也不成？"
    cpa "不成的，不成的。"
    cpa "你只要见着了宁姑娘，在她那边哪里藏得住？"
    cpa "一下子就会被看穿，还不是要被打个半死。"
    cpa "你敢还手吗？"

    jump chapter3_start

    return
