label chapter6_start:

    $ renpy.force_autosave()

    narrator "这天，从赤水城高楼眺望书简湖，就能够看到一艘巨大楼船缓缓驶来。"
    narrator "顾璨身穿一袭墨青色蟒袍，光脚坐在船头栏杆上。"
    narrator "在他身后站着如今管着青峡岛和番薯岛屿近万人生杀大权的大师姐田湖君，以及他的两位师弟秦却和朝哲。"

    thj "真要改变进城路线，故意给那拨刺客机会？"

    gc "不然你真以为我来这儿吃螃蟹啊？"
    gc "都他娘的快吃吐了的玩意儿，吃起来还贼烦。"
    gc "还不如家乡小溪里边的油炸螃蟹好吃，一口一个嘎嘣脆。"
    gc "筷子都不需要，那种滋味才叫好。"
    gc "你们这帮书简湖的土鳖，懂个屁！"
    gc "兜里有几个臭钱就瞎嘚瑟。"
    gc "你看我身上需要带银子吗？"
    gc "需要带一大帮子扈从吗？"

    thj "小师弟是人中龙凤，我们这帮俗人自然不好比。"

    gc "大师姐啊，你就算这么说好话，也没资格当那开襟小娘。"
    gc "长得太丑，胸脯那儿又太小，真可怜。"
    gc "随便一面普通镜子，对你们这些姿容平平的女子而言，就是一面照妖镜。"

    narrator "渡口远处一条幽静的湖边小径上，柳树泛黄。"
    narrator "有个中年男人站在一棵柳树旁，远望书简湖上那艘楼船。"
    narrator "他摘下了酒葫芦，提起又放下，放下又提起，就是不喝酒。"

    narrator "而远在龙泉郡的杨家铺子，此时也热闹非凡。"
    narrator "什么杨老头、老神仙、小妾，想疯了吧，快疯。"
    narrator "没欠我钱，钱还回来。"
    # 写个大概，后续再修改

    ylt "稀客。"

    narrator "阮邛拎了两壶酒，扬起手臂。"

    ylt "不好这一口。"
    ylt "难得阮圣人心神不宁，怎么，担心阮秀？"
    ylt "收陈平安当女婿，就那么难吗？"

    rq "陈平安，人不差。"
    rq "我虽然不愿收他为弟子，却并非不认可陈平安的人品。"
    rq "如果阮秀不是阮秀，换成是个寻常的闺女，就由着她去了。"
    rq "说不定……我还会经常跟这个女婿喝个小酒儿，想来不坏。"
    rq "而且还不用担心自己女儿受委屈。"
    rq "只有害怕自己女儿过于蛮横、女婿跑了的份。"
    rq "可我女儿，是秀秀。"

    ylt "事情太好，也有烦忧。我能理解。"

    rq "因为先前老神君就聊过些，所以此次崔瀺大致的谋划，我猜得出一点苗头。"
    rq "只是其中具体的怎么个用心险恶，怎么个环环相扣、精心设置，我是猜不出。"
    rq "这本就不是我的强项，也懒得去想。"
    rq "不过修行一事，最忌讳拖泥带水。"
    rq "我家秀秀如果越陷越深，迟早要出事。"
    rq "所以这趟就让秀秀去了书简湖。"

    ylt "投桃报李，李代桃僵。"
    ylt "嗯，都有些嚼头。"
    ylt "至于是嚼出了黄连滋味，还是糖水味道，就看人了。"

    ylt "你想要做个了断，借助泥瓶巷顾璨。"
    ylt "再假借那只绣虎不为人知的谋划，让阮秀和陈平安之间心生嫌隙。"
    ylt "两个人，心境越通透，就越喜欢钻牛角尖。"
    ylt "犟起来，芝麻大小的瑕疵，就比天大了。"
    ylt "所以我没拦着阮秀离开龙泉郡。"
    ylt "这也是你阮邛为人父的人之常情。"

    rq "这个崔瀺，真是厉害。"

    narrator "想要睡觉就有人递过来枕头了。"
    narrator "阮邛与崔瀺没有任何接触，崔瀺更没有暗示什么。"
    narrator "一切都是阮邛自愿投身棋盘，与女儿阮秀一同担任崔瀺棋盘上的棋子。"
    narrator "这就是崔瀺在人心上的精准算计和正确预测。"
    narrator "这才是一名国手在棋盘外的棋力。"

    ylt "可别把昔年的文圣首徒不当根葱。"
    ylt "那场决定整个浩然天下文脉走势的三四之争，一半的规矩都等于是崔瀺制定的。"
    ylt "你说能不厉害？"
    ylt "只不过那会儿崔瀺已经是惊弓之鸟，又有些心虚，躲来躲去，很是辛苦。"
    ylt "死活不敢现身，所以才失去了修补师徒关系的最后机会。"
    ylt "当然了，这未尝不是文圣对崔瀺的一种无形庇护。"
    ylt "你看我这大弟子如此欺师灭祖了，混得比至圣先师当年还要像一条丧家犬。"
    ylt "你们亚圣一脉还好意思对他纠缠不休吗？"
    ylt "你们不是自己嚷嚷着要有恻隐之心吗？"
    ylt "那就把崔瀺当个屁放了吧。"
    ylt "于是崔瀺就安然无恙跑到了咱们宝瓶洲。"
    ylt "阮邛，别用这种眼神看我。"
    ylt "这种耍无赖的事情，文圣是做得出来的。"
    ylt "所以那么多陪祀圣人，我就只看这位先生顺眼一些。"

    rq "读书人的弯弯肠子，估摸着比浩然天下的所有山脉还要绕。"

    ylt "加上道家的青冥天下、佛家的莲花天下和妖族的蛮荒天下，一样都比不上。"

    narrator "池水城一栋视野开阔的高楼顶层，大门打开。"
    narrator "坐着一个眉心有痣的白衣少年，与一个儒衫老者，一起望向外边书简湖的壮丽景象。"
    narrator "崔东山，崔瀺。"
    narrator "如今的两个人，曾经的一个人。"
    narrator "大骊国师绣虎，昔年文圣首徒。"

    cds "不管发生什么，我都不会走出这个圆圈。"

    cc "不愧是先生和学生，两个都喜欢画地为牢。"

    cds "我输了，我肯定认。"
    cds "你输了，可别仗势欺人，翻脸不认。"
    cds "只是这场赌局，原本就不是我愿意上的桌。"

    cc "你若坐在我的位置上，也会如此做。"

    cds "说白了，你就是要借书简湖，在先生心里分出一个胜负。"

    cc "不错。"
    cc "陈平安自己立身正，愿意处处、事事讲道理。"
    cc "可若是他最亲近的人，犯了滔天大错呢？"
    cc "那个人又偏偏有自己的苦处、自己的理由。"
    cc "这时候，他一直坚持的道理，还管不管用？"

    cds "可现在先生他来了。"

    cc "所以局面才更有意思。"
    cc "他来得早，便要亲眼看着顾璨如何一步步走到今天。"
    cc "他来得晚，便只需要听一个噩耗。"
    cc "两种火候，都能伤人。"

    cds "好一个君子可以欺之以方。"

    cc "书简湖是无法之地。"
    cc "世俗律法不管用，圣贤道理不管用。"
    cc "就连岛屿之间自己订下的规矩，也随时会不管用。"
    cc "人在这里待久了，便会觉得一切都可以解释。"
    cc "顾璨杀人，可以解释。"
    cc "陈平安退一步，也可以解释。"
    cc "我就是要把这些理由都摆到他脚下，让他自己选。"

    cds "他果然全知道了。"

    cc "可他知道得越多，越难下手。"
    cc "讲理的好人，遇上只信拳头、却又满嘴道理的世道。"
    cc "最后会不会头破血流，画地为牢？"
    cc "我很好奇。"

    cds "妙不可言，真真妙也。"

    cc "顾璨之母，当年那一饭之恩。"
    cc "陈平安觉得她对自己有救命大恩。"
    cc "你对顾璨，有不输刘羡阳的亲情。"
    cc "将顾璨当作自己的亲生弟弟看待。"
    cc "甚至那条泥鳅，还是你当年亲手转送给顾璨的。"
    cc "所以这份因果，他躲不开，你也躲不开。"
    cc "这一次，没有人能替陈平安选。"
    cc "陈平安自己，也未必救得了陈平安。"
    
    cds "愿先生心境，四季如春，四季如春……"

    narrator "湖边楼船已经停岸。"
    narrator "那个姓陈的中年男人在远处树叶枯黄的柳树下。"
    narrator "终于还是没有喝酒。"
    narrator "他将酒壶别回腰间后，踟蹰不前。"

    cc "请君入瓮！"

    narrator "船头那边，一身墨青色蟒袍的顾璨跳下栏杆。"
    narrator "大师姐田湖君很自然地帮着他轻拍蟒袍，顾璨瞥了她一眼。"

    gc "今天你就不用登岸了。"

    thj "那拨潜伏在池水城中的刺客，据说是朱荧王朝的剑修。"
    thj "不容小觑，有我在……"

    gc "有你在顶个屁用。"
    gc "难不成真有了生命危险，大师姐就会替我去死？"
    gc "既然肯定做不到，就不要在这种事情上讨好我了。"
    gc "当我是傻子？"
    gc "你看看，像现在这样帮我抚平蟒袍褶皱。"
    gc "你力所能及，还心甘情愿。"
    gc "我呢，又很受用，多好。"

    thj "那好吧。"

    narrator "最终下船之人有顾璨、两位师兄秦催和晁辙。"
    narrator "还有两名头戴幂篱遮掩容颜的开襟小娘。"
    narrator "身材婀娜，曼妙诱人。"

    fy "顾大哥，你上回不是嫌弃吃蟹麻烦嘛。"
    fy "这次小弟我用了心，帮顾大哥专门挑选了一个……"
    fy "如此这般的小娘子。"
    fy "事先说好，顾大哥瞧不上眼的话，就只让她帮着挑蟹肉。"
    fy "可若是看对眼了，要带回青峡岛当丫鬟，得记我一功。"
    fy "顾大哥你是不知道，为了将她从石毫国带到池水城，费了多大的劲儿。"
    fy "砸了多少神仙钱！"

    gc "该不会这个有机会接近我的女子，其实已经被人掉包。"
    gc "换成了一个处心积虑来刺杀我的仇家吧？"

    fy "那咋办？小弟我那么多银子，打水漂啦？"

    narrator "顾璨来到青峡岛之前，曾是书简湖上一任混世小魔头的吕采桑。"
    narrator "他是打心眼里瞧不起蠢货范彦的。"
    narrator "只是白白多出个谁拦着我砸钱，谁就与我有不共戴天之仇的冤大头，没谁不乐意。"
    narrator "书简湖的所有岛主，都需要几个花钱比挣钱更开心的钱袋子。"
    narrator "何况池水城作为书简湖周边三座大城之一，兜里是真有钱。"

    lcs "璨璨，放心吧，我勘验过了。"
    lcs "就是个下五境的修道坯子而已。"
    lcs "长得真是不错，在石毫国名气很大的。"
    lcs "你收拢在青峡岛大院里的那些娘们，比起她，就是些脏眼睛的庸脂俗粉。"

    gc "你脑子进水了吗？"
    gc "干吗要多此一举，害我一点惊喜都没有了。"

    yy "顾璨，你那条大泥鳅呢，不跟着咱们上岸？"
    yy "池水城道路，咱们去年走过一次了啊，足够让大泥鳅通行的。"

    gc "小泥鳅这次留在湖里，不跟咱们去池水城凑热闹。"
    gc "它最近得多溜达，多喝水。"
    gc "因为去年它吃了太多的练气士。"
    gc "又直接将两座大岛积攒了好几百年的水运精华，一股脑儿吞下了肚子。"
    gc "所以今年要经常在湖底闭关。"
    gc "告诉你们一个好消息。"
    gc "咱们是自家兄弟，我才与你们说这个秘密的，记得不要外传！"
    gc "小泥鳅很快就会是货真价实的元婴境喽。"
    gc "到时候咱们这座书简湖，我师父截江真君都不是小泥鳅的对手。"
    gc "嗯，可能就只有宫柳岛那个已经离开很多年的老家伙，才有资格跟小泥鳅打架了。"

    fy "顾大哥，你答应过我的。"
    fy "哪天高兴了，就让我摸一摸大泥鳅的脑袋。"
    fy "好让我到处跟人吹牛，还作数不？"

    gc "白瞎了这么大个子。"

    fy "顾大哥，可别这样。"
    fy "我爹娘啥都好说话，唯独在传宗接代这事儿上边，不许我胡来的！"
    fy "你上次教我的那套措辞，说什么天底下的英雄好汉。"
    fy "不追求个孤独终老，都不好意思走江湖跟人打招呼。"
    fy "害我被气坏了的娘亲追着打了一顿。"
    fy "娘亲出手不重，我倒是不疼。"
    fy "只是娘亲红着眼睛，我反而开始心疼了。"

    gc "傻人有傻福。"
    gc "以后肯定能跟你那个还没投胎的媳妇生一窝的小傻子。"

    narrator "范彦咧嘴自乐呵，顾璨翻了个白眼。"
    narrator "好话坏话从来听不懂，好人坏人从来看不出。"
    narrator "不过谁都看得出来，范彦这种脑子缺根筋的家伙。"
    narrator "真要离开了他爹娘的羽翼和视野，搁哪儿都是给人骗的份。"
    narrator "但是顾璨对范彦是最宽容的。"
    narrator "钱倒也骗，但不过分，也不许别人太过欺负他。"

    lcs "这可是天大的好事。"
    lcs "稍后到了酒宴上，璨璨，我与你多喝几杯乌啼酒！"

    yy "以后咱们几个，沾了顾璨的光。"
    yy "岂不是要在书简湖横着走，才算符合身份？"

    gc "范彦，你跟采桑还有圆圆，带着我两个师兄。"
    gc "先去吃蟹的地儿，占好地盘。"
    gc "我稍稍绕路，去买几样东西。"

    fy "买东西？买？！"
    fy "顾大哥，你是不是打心眼里瞧不起我这个兄弟？"
    fy "在池水城，瞧上眼的东西，需要顾大哥掏钱买？"

    gc "谁他娘的说买东西就要花钱了？"
    gc "抢东西，多难听？"
    gc "滚蛋，别耽误小爷我赏景。"
    gc "跟你们待在一起，还怎么找乐子？！"

    lcs "不行，如今书简湖乱得很，我得陪在你身边。"

    gc "行行行，你就跟我屁股后头吃灰好了。"
    gc "跟个娘们似的。"

    narrator "顾璨和吕采桑走向一辆马车，两个开襟小娘坐另外一辆。"
    narrator "顾璨和吕采桑，在书简湖数万鱼龙混杂的山泽野修眼中。"
    narrator "唯一的共同点，大概就是两人都有个好师父了。"
    narrator "可两人偏偏关系还不错。"

    gc "你要是去了我家乡，如果又刚好没了修为。"
    gc "我敢说你走在小巷子里，肯定要被那些凑巧路过的色胚光棍两眼放光，追着乱摸。"
    gc "到时候你就会哭哭啼啼跑到我家门口。"
    gc "使劲敲门，说顾璨顾璨，不好啦，有男人要扒我衣服啦。"
    gc "哈哈，真是想一想就贼开心。"
    gc "但是你知道更好玩的是什么吗？"
    gc "是那些王八蛋扒掉你的裤子后，破口大骂，他娘的是个带把的！"
    gc "最最好玩的知道是什么吗？"
    gc "是一咬牙，一狠心，依然把你翻个身，就地正法……"
    gc "哎哟喂，不行了，我肚子疼。"

    lcs "恶心！"
    lcs "怎么换了这么一身行头？"
    lcs "你以前不是不爱穿得这么花里胡哨吗？"
    lcs "元袁这个人，城府很深。"
    lcs "他母亲又跟朱荧王朝某位元婴境剑修沾亲带故。"
    lcs "书简湖不少人觉得这是黄鹂岛故意吓唬人。"
    lcs "但是我师父说过，这件事千真万确。"
    lcs "元袁母亲最早的身份，就是那位厉害剑修最宠爱的侍妾。"
    lcs "虽然没办法给一个名分，但是香火情肯定还在。"
    lcs "你一定要小心。"
    lcs "一旦打死了心怀叵测的元袁。"
    lcs "就意味着你要被一位元婴境剑修盯上！"

    gc "别把元袁想得那么坏嘛。"

    lcs "我是为你好！你要是不上心，要吃亏的！"
    lcs "元袁一家人，都是那种喜欢暗戳戳害人的坏种。"

    gc "元袁再坏，能跟我顾璨比吗？"
    gc "恶心。"

    narrator "吕采桑突然有些伤感，看着顾璨这个一年一变的孩子。"
    narrator "谁能把他当一个孩子看待，敢吗？"
    narrator "就连他的师父，少数几个能够让截江真君心生忌惮的老修士。"
    narrator "都说顾璨这个怪胎，除非是哪天暴毙。"
    narrator "不小心真应了那句多行不义必自毙的屁话。"
    narrator "否则一旦被他拢起了和青峡岛关系不大的大势。"
    narrator "那就真是上五境神仙都未必敢惹一身腥了。"

    lcs "顾璨，你哪天才能跟我交心？"

    gc "你吕采桑就别想了。"
    gc "天底下就两个人，能让我掏出心窝子给他们瞧瞧。"
    gc "这辈子都会是这样。"
    gc "我知道对你不太公平。"
    gc "因为你是少数几个书简湖修士中真正把我当朋友的。"
    gc "可是没办法，我们认识得晚。"
    gc "你认识我的时候，我已经混出名堂了，所以你不行。"
    gc "不过你放心，哪天你要是被人打死了。"
    gc "我顾璨一定帮你报仇。"

    lcs "顾璨，你才这么点年纪，怎么做到的？"

    gc "在家乡，我大概只有三四岁的时候。"
    gc "就开始看我娘亲跟人骂街和打架了。"
    gc "我学什么都很快。"
    gc "稍微大一点，我可以在大太阳底下趴在垄头上一动不动，至少一个时辰。"
    gc "就为了钓上一条泥鳅，他都比不上我。"

    lcs "那个他，到底是谁？"

    gc "你想死吗？"
    gc "元袁那小坏种，迟早有一天我会给他来这么一句。"
    gc "换一个字而已，你想死妈？"
    gc "摊上个元婴境剑修的便宜爹，有什么了不起的。"
    gc "惹了我，到时候我当着那个元婴境剑修的面。"
    gc "将元袁的娘亲脱光了衣服，挂在楼船的船头上。"
    gc "逛遍书简湖所有岛屿。"

    narrator "池水城那座高楼顶层内，崔东山四周依旧是一圈金色雷池。"
    narrator "崔东山叹息一声。"
    narrator "崔瀺微微俯身，看着地上两幅画卷。"

    cc "是不是很失望？"
    cc "你心中最后的一点侥幸，也不存在了。"
    cc "你以为陈平安对顾璨动之以情、晓之以理，小家伙就会幡然醒悟。"
    cc "可这就是顾璨。"
    cc "情分很重，道理很难讲。"
    cc "难讲，不代表他就会改。"

    cc "泥瓶巷就那么点大，我会看不清顾璨？"
    cc "倒是你，到了山穷水尽的时候，反而只想抓住一根救命稻草。"
    cc "可你我都知道，陈平安真正要面对的，从来不是一个可以被轻易劝回来的孩子。"

    narrator "崔东山转过头，痴痴地望着崔瀺。"
    narrator "这个长大后、变老了的自己。"

    cds "你说，我为什么要变成现在的你？"

    cc "这句话，陈平安跟顾璨见面后，应该也会对顾璨说。"
    cc "为什么要变成当年最讨厌的那种人。"
    cc "你杀不了我。"
    cc "就算杀了我，这个死局也还是死局。"
    cc "你不问，那我来问。"
    cc "如果顾璨这么回答陈平安，陈平安会是什么心情？"
    cc "比如……顾璨可能会理直气壮跟他说。"
    cc "我觉得我没有错，你陈平安有本事就打死我。"
    cc "又比如……我顾璨和我娘亲给书简湖那帮坏人欺负的时候，你陈平安在哪里？"

    narrator "崔东山的视线蒙眬了。"
    narrator "呆呆地看着这个儒衫老者，这个一步步坚定不移走到今天的自己。"

    cc "人长大之后，总会知道愧疚和悔恨是什么。"
    cc "这种东西不会让日子变好，只会让人更难受。"
    cc "好人坏人，都是如此。"
    cc "陈平安如此，顾璨如此，你也如此。"

    narrator "崔东山抬起手臂，横在眼前。"

    cc "已经连骂我一声老王八蛋的心气都没有了啊。"
    cc "看来是真伤透了心，跟陈平安差不多可怜了。"
    cc "不过别急，接下来，先生只会比学生更加可怜，更加伤心。"

    narrator "崔东山后仰倒去，满脸眼泪鼻涕，糊在一起，呜呜咽咽。"

    narrator "崔东山直挺挺躺在那边，像个死人。"

    cc "你那锦囊里边，到底写了哪句话？"
    cc "这是我唯一好奇的地方。"
    cc "别装死。"
    cc "我知道你哪怕封闭了长生桥，一样猜得到我的想法。"
    cc "这点聪明，你崔东山还是有的。"

    narrator "崔东山一动不动，装死到底。"

    narrator "就在池水城最人满为患的那条闹市街道。"
    narrator "在一个本来最不该在此刺杀的地方，出现了一场惊心动魄的围杀。"
    narrator "一个朱荧王朝的八境剑修。"
    narrator "一个八境远游境武夫。"
    narrator "一个布好了阵法的金丹境阵师。"
    narrator "万无一失的布置。"
    narrator "可是结果却让看客们很失望。"
    narrator "一来刺杀太过突然。"
    narrator "二来结局出现得太快。"

    narrator "第二辆马车的车厢四散炸开。"
    narrator "出现了一个头戴幂篱的开襟小娘。"
    narrator "她任由八境剑修的本命飞剑刺透心脏。"
    narrator "一拳打死了那个飞扑而至的远游境武夫。"
    narrator "手中还紧攥着一颗从他胸膛剐出的心脏。"
    narrator "张大嘴巴，吞咽而下。"
    narrator "然后追上那名剑修，一拳打在剑修后背心。"
    narrator "硬生生打裂了那具兵家金乌甲。"
    narrator "然后一抓，再次挖出一颗心脏。"
    narrator "御风悬停，不去看那具坠落在地的尸体。"
    narrator "任由修士的本命元婴携带那颗金丹远遁而走。"

    narrator "这是主人与她事先说好了的。"
    narrator "一口气杀完了，以后没得玩。"
    narrator "而她这个开襟小娘，正是那条小泥鳅，已经悄悄跻身元婴境。"

    narrator "蛟龙之属的元婴境，战力相当于一个九境武夫加上一个元婴境修士。"
    narrator "更何况她还不是寻常的蛟龙之属。"
    narrator "是世间仅剩的最后五个真龙后裔之一。"

    narrator "她回到第一辆马车旁边。"
    narrator "还在细细咀嚼那颗八境剑修心脏的滋味，堪称美妙。"
    narrator "在书简湖已经很难吃到这么美味的大餐了。"

    gc "小泥鳅，跟你说多少遍了，不许再有这么难看的吃相！以后还想不想跟我和娘亲一桌吃饭了？！"
    gc "可惜，这个婶婶你长得太寒碜，不然可以不用死的。"

    narrator "“顾璨，求你饶我一命！我从今往后，可以为你效力！"

    gc"如何，没有白白跟在我屁股后头吃灰吧？"
    gc"吕采桑，那你给这个婶婶说说看，小爷我先前告诉过整座书简湖的规矩。"

    lcs"出了青峡岛的一切刺杀和挑衅，第一次出手的贵客，只杀一人。第二次，
    除了动手的，再搭上一条至亲的性命，成双成对。第三次，有家有室的，
    就杀全家，没有亲人的，就杀幕后主使的全家，若是幕后人也是个形单影只的可怜人，
    就杀最亲近的朋友之类，总之去阎王殿报到的路上，不能走得太寂寞了。"

    gc"白白送死，何苦来哉。修士报仇，百年不晚。
    不过你们其实是对的，百年之后，你们哪里敢来触霉头？
    你们三个，太不济事了，记得前年在青峡岛上，有个刺客，
    那才厉害，本事不高，想法极好，竟然蹲在茅厕里，给小爷我来了一剑。
    真他娘的是个天才啊。如果不是小泥鳅下嘴太快，小爷我都舍不得杀他！"
    gc"在你前边，青峡岛外，已经有三次了。上次我跟那个家伙说，一家人，
    就要齐齐整整的，不管在哪里，都要团团圆圆。第一次，谁杀我我杀谁；
    第二次再杀个至亲；第三次杀他全家；现在嘛，是第四次了。怎么说来着？"

    xnq"诛九族。"

    gc"对，就是这么个说法。"
    gc"要被诛九族了哦。诛九族，其实不用怕，是大团圆唉，平时哪怕是逢年过节的，你们都凑不到一起的。"
    
    narrator "这个时候，从不远处的街道屋檐下，
    走出一个背剑挂酒壶的中年男人。他笔直走向顾璨。
    吕采桑转过身，眯起眼，杀气腾腾。"

    gc"别管，让他来。"

    narrator "那个姓陈的中年男人，走到一袭蟒袍的少年身前。
    那条已经化为人形的小泥鳅，突然往后退了一步。
    与她心意相通的顾璨刚皱了皱眉头，就被中年男人一巴掌打在脸上。"

    znr"你再说一遍？"
    znr"顾璨！你再说一遍！"

    gc"哈哈，陈平安！你来了啊！"


    jump chapter7_start


    return
