label chapter8_start:

    $ renpy.force_autosave()

    cds "好良言难劝该死鬼！"

    cc "大道妙就妙在顾璨这种人，"
    cc "比起所谓的庸碌好人，"
    cc "更能出人头地。"

    narrator "崔东山转过头，死死盯住崔瀺。"
    cds "你没有让人暗中庇护顾璨？"
    cds "故意怂恿顾璨如此为祸一方？"

    narrator "崔瀺反问道。"
    cc "我如果让人成功刺杀了顾璨母亲，"
    cc "再拦阻陈平安这趟南下，"
    cc "那时候等到阮秀‘不小心’误伤了顾璨，岂不是死局更死？"
    cc "可是我需要这样安排吗？"
    cc "我不需要。"
    cc "当然，这样做的话，"
    cc "也就失去了火候的精妙，"
    cc "缺少了最最值得玩味的冲淡气韵。"
    cc "留给陈平安可以选择走的道路，更少，"
    cc "看似更狭窄，"
    cc "更是断头路，"
    cc "但是反而容易让陈平安跟着走极端。"
    cc "若是变成了顺乎本心，"
    cc "就能够一拳打死或是一剑捅死顾璨，"
    cc "不然就是干脆自我了断拉倒。"
    cc "这个死局只是死了人，意义何在。"
    cc "即便有些意义，"
    cc "却不够大。"
    cc "你不会心服口服，"
    cc "我也觉得胜之不武。"
    narrator "崔东山神色落寞。"
    narrator "他骤然之间暴怒道。"
    cds "崔瀺，陈平安到底做错了什么？！"

    cc "幼稚不幼稚？"
    cds "你给我说！"

    narrator "崔瀺笑了笑。"
    narrator "伸手在耳边，脑袋歪斜。"
    narrator "他微笑着问，似乎在等待答案。"
    cc "至圣先师，礼圣，你们学问最大。"
    cc "来来来，你们来说说看。"

    narrator "崔东山一下子安静下来。"
    cc "大局已定。"
    cc "现在我唯一想知道的，还是你在那只锦囊里边写了法家的哪句话？"
    cc "不别亲疏，一断于法？"

    narrator "崔东山失魂落魄，摇摇头。"
    cds "不是法家。"

    cc "如此看来，"
    cc "那就也不是佛家了。"

    cds "不是三教百家的学问，"
    cds "不是那么多道理里边的一个。"

    narrator "崔瀺皱了皱眉头。"
    narrator "陈平安颤颤巍巍伸出手，"
    narrator "从袖子里拿出那只锦囊。"
    narrator "这是在红烛镇离别前，裴钱送给他的，"
    narrator "说是在最生气的时候，一定要打开看一看。"

    narrator "陈平安打开锦囊，取出里边的一张字条。"
    narrator "上边写着：“陈平安，请你不要对这个世界失望。”"
    narrator "陈平安看完之后，收入锦囊，放回袖子。"

    narrator "陈平安转头望向窗外的夜幕。"
    cpa "我只是对自己很失望。"

    cds "我输了。"

    narrator "田湖君将手上一大摞尘封已久的档案轻轻放在桌上。"
    thj "陈先生，这是第三批从青峡岛香火房找出来的秘档。"
    thj "香火房一直无人敲打，"
    thj "过惯了天不管地不顾的舒坦日子，"
    thj "所以有些保管不善，虫蛀较多。"
    thj "陈先生，对不住啊。"

    narrator "陈平安摆摆手。"
    cpa "希望田仙师不要因为此事去责罚香火房。"
    cpa "本就是田仙师和青峡岛香火房在帮我的忙。"
    cpa "田仙师，你觉得呢？"

    narrator "陈平安说道。"
    cpa "之后我可能还要去找香火房管事的人，"
    cpa "问些事情，劳烦田仙师帮忙转告一下。"

    narrator "田湖君心中悚然，立即微笑道。"
    thj "陈先生太过客气了。"
    thj "这是我的分内事，更是香火房的荣幸。"

    narrator "陈平安默不作声。"
    narrator "见田湖君好像还没有离去的打算，只得开口。"
    cpa "田仙师可是有事相商？"

    narrator "田湖君小心翼翼在心中遣词造句，打好腹稿后，说道。"
    thj "师父要我询问陈先生，"
    thj "书简湖马上就要在宫柳岛推举江湖君主，"
    thj "陈先生是否参加？"

    narrator "陈平安说道。"
    cpa "这是你们青峡岛好不容易赢来的大好局面，"
    cpa "也是你们书简湖的自家事，"
    cpa "我自然不会掺和。"
    cpa "不过我会看看热闹，就在这里。"

    narrator "陈平安返回书桌，开始一部部翻阅香火房档案。"
    narrator "姓名，籍贯，出生年月，师承，亲人和家族。"
    narrator "其中许多名字，已经按照青峡岛香火房老规矩，"
    narrator "将名字以朱笔抹去，这叫销档。"

    narrator "陈平安每看到一个自己想要寻找的名字，"
    narrator "就写在一本手边故意没有版刻文字内容的空白册子上。"
    narrator "除了出生年月、籍贯，"
    narrator "还有这些人在青峡岛上担任过的职务。"

    narrator "香火房的档案，每个青峡岛修士或是杂役的内容厚薄，"
    narrator "只与修为高低挂钩。"
    narrator "修为高，记载就多；修为卑微，几乎就是姓名加上籍贯，仅此而已，不到十个字。"
    narrator "还有许多死人，其实连在香火房档案上都没有出现过。"
    narrator "死了，一个名字都没能留住。"

    narrator "陈平安接下来除了去香火房，"
    narrator "询问被自己记下名字那拨人为人处事的口碑、旁人的大致观感，"
    narrator "还要顺藤摸瓜，从如今青峡岛各路修士、府邸管事和开襟小娘嘴里，"
    narrator "问出那些个名字，一一记在书上。"

    narrator "可能在这期间，会像麻烦田湖君去跟香火房转告一样，"
    narrator "也会麻烦一些青峡岛位居要津的掌权人物。"
    narrator "不然如今的陈平安，虽然谈不上为此耗费心神，"
    narrator "却会在来来往往的路途上消耗太多光阴。"

    narrator "顾璨转头对小泥鳅说道。"
    gc "总喊你小泥鳅也不是个事儿。"
    gc "走，我去陈平安那边帮你讨个名字。"

    narrator "小泥鳅扭扭捏捏。"
    narrator "顾璨笑道。"
    gc "又不是你的本命名字，有什么害怕和害羞的。"

    narrator "去往那间屋子的路上，顾璨皱眉问道。"
    gc "那天晚上，陈平安屋子里边的动静，"
    gc "真像他说的，只是炼气出了岔子？"

    narrator "小泥鳅摇摇头。"
    narrator "她如今作为一名元婴，对于修炼一事，"
    narrator "居高临下看待中五境修士的炼气一事，可谓洞若观火。"
    xnq "肯定没那么简单，只比走火入魔稍好一些。"
    xnq "具体原因不好说。"
    xnq "陈平安是纯粹武夫的底子，又在重建长生桥，"
    xnq "跟我们都不太一样，所以我看不出真相。"
    xnq "但是陈平安那晚受伤不轻，主人也瞧出来了，"
    xnq "不单单是体魄和神魂上，心境……"

    narrator "小泥鳅不敢再说下去。"
    narrator "顾璨停步不前，沉默下来，"
    narrator "整个人散发出一股令人窒息的气势。"
    narrator "这个书简湖令人闻风丧胆的混世小魔王，"
    narrator "可不是只靠小泥鳅和刘志茂才走到今天这一步的。"

    narrator "顾璨苦笑道。"
    gc "那你说，怎么补救？"

    narrator "少女姿容、肤白若羽的小泥鳅挠挠头。"
    xnq "陈平安自己都没说什么，"
    xnq "主人还是不要画蛇添足了吧？"
    xnq "主人不是经常笑话那些身陷困兽犹斗境地的蝼蚁，"
    xnq "做多错多来着？"

    narrator "顾璨点点头。"
    gc "有道理。"

    narrator "到了陈平安那间不大的屋子，"
    narrator "顾璨拎了条小板凳坐在门槛旁，"
    narrator "笑着跟陈平安说了此行的目的，"
    narrator "想要他帮着给小泥鳅取个名字，"
    narrator "不涉及世间妖物和蛟龙之属的本命名字。"

    narrator "陈平安放下笔，抬起头，想了想。"
    cpa "就叫炭雪吧，炭雪同炉，相亲相近，尤为可贵。"

    narrator "顾璨使劲点头，对小泥鳅笑道。"
    gc "咋样？！"

    narrator "小泥鳅羞赧道。"
    xnq "太文气了些，我又没读过书，会不会被人笑话？"

    narrator "顾璨嗤笑道。"
    gc "谁敢笑话你的真名字，我就……"

    narrator "顾璨赶紧闭上嘴巴，偷偷转头，"
    narrator "发现陈平安已经重新提笔，继续低头写字。"

    narrator "顾璨晒了一会儿秋末的温煦日头，"
    narrator "懒洋洋的，不要太惬意，都快要打盹睡着了。"
    narrator "自己坐在小板凳上，天塌下来，"
    narrator "都有坐在身后、书案那边的陈平安，顾璨不怕。"

    narrator "顾璨伸了个大懒腰，转头问道。"
    gc "我娘亲说晚饭她下厨，做一份比上次更地道的家常菜，有空不？"

    narrator "陈平安点头。"
    cpa "替我跟婶婶道声谢，说到了晚饭的点，我就赶过去。"
    cpa "对了，跟婶婶说一下，就不喝酒了。"

    narrator "在顾璨将小板凳放回墙角的时候，陈平安突然说道。"
    cpa "跟田湖君说一声，我想要搜集书简湖的地方志。"
    cpa "除了各岛珍藏书籍，可能还要涉及书简湖旁边的池水城，"
    cpa "以及更远一些的州郡县志，一切开销，不管多少神仙钱，都由我来支付。"
    cpa "再提醒她一句，最终报价的时候，将账面之外的溢价计算进去，"
    cpa "包括青峡岛的人力物力，一切在商言商好了。"
    cpa "相信书简湖对此不会陌生。"

    narrator "顾璨笑道。"
    gc "小事情！如今青峡岛在内的十二岛，"
    gc "养了一大帮子只会摇旗呐喊不出力的奸猾家伙，"
    gc "正好撒出去做点正经事。"

    narrator "陈平安看着顾璨。"
    narrator "顾璨想了想。"
    gc "我会事先说好，在商言商做买卖，"
    gc "不要打着青峡岛的旗号强买强卖，胡作非为。"

    narrator "陈平安说道。"
    cpa "如果万一还是有了意外，你马上告诉我，我自己来处理。"

    narrator "顾璨灿烂笑道。"
    gc "放心，绝对不会有意外，这儿是青峡岛，是书简湖。"
    gc "规矩有很多，也有很多人喜欢坏规矩，"
    gc "可真要坏了规矩，需要什么样的代价，"
    gc "人人肚子里都有本账，门儿清。"

    return
    return