


label chapter2_start:

    narrator "从大隋京城走回大骊龙郡的返乡路，陈平安无比熟稔。"
    narrator "依然是尽量拣选山野小路，四下无人，除了以天地桩行走，
    每天还会让朱敛帮着喂拳，第一次切磋，陈平安打了一半就喊停，原来是靴子破了道口子，
    只好脱了靴子，赤脚跟朱敛过招。离开大隋边境后，陈平安就换上了草鞋，看得裴钱乐不可支。"

    narrator "陈平安也给她做了一双，小黑炭便笑不出来了，草鞋结实，上山下水其实反而比寻常靴子更加可靠，
    可终究磨脚，好在陈平安也没坚持让裴钱一直穿着。裴钱拿针挑破脚底水疱的时候，朱敛就在旁边说着风凉话，
    这一老一小，习惯了每天嘴上斗法。"

    narrator "陈平安当时就坐在溪涧旁，脱了草鞋，踩在水里，思绪飘远。"

    chenpingan "泥瓶巷祖宅，落魄山竹楼，魏檗说的买山事宜，骑龙巷两座铺子的生意，神仙坟那些泥菩萨、天官神像的修缮，林林总总，
    许多都是陈平安以前没有过的念想，经常心心念念想起。回到了龙泉郡后，要先去书简湖看看顾璨，
    再去彩衣国探望那对夫妇和那位烧得一手家常菜的老嬷嬷，还有梳水国老剑圣宋雨烧也必要见见的，
    还欠老前辈一顿火锅，还得和老前辈显摆显摆，心爱的姑娘也喜欢自己，没宋老前辈说的那么可怕。"

    chenpingan"以后你和李槐他们一起走江湖，不用太拘束，更不用处处学我。"

    peiqian"我倒是想要学师父，可是想学师父也学不来嘞。"

    d"“裴钱啊，以后我编撰一部马屁宝典，一定在江湖上大卖，到时候挣来的银子，必须跟你平分才行。"

    peiqian"可不许反悔，咱俩五五分账！"

    d"你啊，这辈子掉钱眼里，算是爬不出来了。"

    peiqian"不听不听，王八念经。"

    chenpingan"听李槐说你们决定以后要一起四处挖宝？"

    d"哎哟，神仙侠侣啊，这么小年纪就私订终身啦？"

    peiqian"我跟李槐是投缘的江湖朋友，没有情情爱爱，老厨子你少在这里说混账的荤话"

    peiqian"师父，你可不用担心我将来胳膊肘往外拐，我不是书上那种见了男子就发昏的江湖女子。
    跟李槐挖着了所有值钱宝贝，与他说好了，一律平分，到时候我那份，肯定都往师父兜里装。"

    narrator "一行人顺顺当当走到了那座位于御江畔的黄庭国郡城。当时陈平安和崔东山结伴而行至此，
    见过数位御剑过街的剑修，鸡飞狗跳，当时陈平安并没有阻拦，况且仅凭自身当时的实力，也管不了，只能冷眼旁观。"

    narrator "应了那句老话，庙小妖风大。不提大骊南方疆土，就说那大隋国境，还有青鸾国京城，
    似乎练气士都不敢如此横行无忌。倒是这些藩属小国的州郡大城，谱牒仙师和山泽野修都十分放纵，
    就连老百姓被祸事殃及，事后也是自认倒霉，因为无处可求一个公道。朝廷不愿管，吃力不讨好，
    地方官府是不敢管，便是有侠义之士激愤不平，亦是有心无力。"

    narrator "正是在这座郡城内，崔东山在芝兰曹氏的藏书楼收服了书楼文气孕育出真身为火蟒的粉裙女童和还在御江水神辖境作威作福的青衣小童。"

    narrator "粉裙女童，属于那些因世间著名文章、脍炙人口的诗词曲赋，孕育而生的“文灵”；
    至于青衣小童，按照魏檗在书信上的说法，好像跟陆沉有些渊源，以至于这位如今负责坐镇白玉京的道家掌教，
    想要带着青衣小童一起去往青冥天下，只是青衣小童并未答应，陆沉便留下了那颗金莲种子，
    同时要求陈平安将来必须在北俱芦洲帮助青衣小童这条水蛇走江渎化为龙。陈平安对此没有异议，甚至没有太多怀疑。"

    narrator "郡城依旧热闹，似乎纳贡上国从大隋高氏变成大骊宋氏，黄庭国百姓对此并无太多感触，日子依旧悠哉。"

    narrator "与此同时，黄庭国紫阳府、御江、寒食江、五岳，成为率先被大骊朝廷认可的仙家府邸与山水神祇，风头一时无两。"

    peiqian"虽说离着大骊边境还有一段不短的路程，可终究距离龙泉郡越走越近，回家咯"

    d"听说落魄山有一位止境宗师后，我倒是想见识见识"

    e"龙泉郡那里藏龙卧虎，崔东山说过仙人遗蜕居不易，我带着这副仙人遗蜕到了那边，就是羊入虎口。"

    #这段配音不需要文字

    chenpingan"这次倒是没有遇上游戏人间的“潇洒”剑修。不然我不介意他们肆意伤人之时，将其打落飞剑。
    毕竟就算真遇上了元婴境修士，不敢说一战而胜之，但有朱敛这位远游境武夫压阵，
    还有能够吞掉一把元婴境剑修本命飞剑而安然无恙的石柔，跑路总归不难。"

    narrator "如当年一行人，曾借宿于黄庭国户部老侍郎隐于山林的私人宅邸。
    程老侍郎著有一部享誉宝瓶洲北方文坛的《铁剑轻弹集》，是黄庭国的大儒。"

    narrator "而其真实身份是一条蛰伏极久的古蜀国遗留蛟种，已经被大骊朝廷招徕为披云山林鹿书院的副山长，
    老侍郎幼子则是寒食江水神。长女是派紫阳府的开山鼻祖也是金丹境雌蛟，
    受限于自身资质，雌蛟试图以旁门道法的修行之法破开金丹境瓶颈，跻身元婴，
    只可惜还是差了点意思，百年之内，休想更进一步。蛟龙之属，修行路上，得天独厚，只是结丹后，便开始难如登天。"

    narrator "当陈平安刚要带头走入一家客栈的时候，与朱敛一起转头望向大街，一个面容冷漠的高挑女子姗姗而来。
    走到陈平安他们身前露出微笑，正是那程老侍郎的长女。"

    a1 "公子，家父与你们大骊北岳正神魏檗是好友，如今担任林鹿书院副山长，而且当年曾经招待过陈公子
    离开黄庭国之前，父亲交代过我，若是以后陈公子路过此地，我必须尽一尽地主之谊，不可怠慢。
    前不久，我收到了一封从披云山寄来的家书，故而在附近一带等候已久，若是这些窥探，冒犯了陈公子，
    还希望见谅。在这里，我诚心恳请陈公子去我那紫阳府做客几日。"

    chenpingan"着急赶路，如果我今天婉拒了前辈，会不会给前辈带来麻烦？"

    a1 "自然不会，不过我是真希望陈公子能够在紫阳府逗留一两天，那边风景还不错，一些个山头特产，
    还算拿得出手，若是陈公子不答应，我虽不会被父亲和山岳正神责骂，可若是陈公子愿意给这个面子，
    我肯定能够被赏罚分明的父亲与魏正神记住这点小小的功劳。"

    chenpingan"好吧，那我们就叨扰前辈一两天？"

    narrator "一枚核雕小舟，被女子丢出，水雾弥漫间，蓦然变出一艘雕栏画栋的袖珍楼船，
    高三层，乘坐四五十人不在话下，好在抛掷这枚核雕法宝之际，女子已经默默挥袖，
    将街上行人轻飘飘扯到了街道两旁。与此同时，她从袖中拈出一叠色彩不一的符纸，松手后，
    符纸飘落在地，出现了一个个亭亭玉立、姿容秀美的少女，顾盼生辉，
    根本认不出她们片刻之前还是一叠符箓纸人。她们手脚伶俐，迅速从楼船上搬出一条登船木板。"

    a1 "请公子登船。"

    peiqian"哇我己以后也要有楼船和符纸这么两件宝贝，砸锅卖铁也要买到手，因为实在是太有面子了！"

    chenpingan"看什么呢走了"

    narrator "在众目睽睽之下，楼船缓缓升空，御风远游，速度极快，转瞬十数里。
    站在这艘紫阳府老祖宗的仙家渡船上，脚底下就是那条蜿蜒近千里的御江。
    陈平安站在栏杆旁，跟裴钱一起眺望地面上风景如画的山山水水。陈平安没来由地想起了家乡，以及去往龙泉郡一路上的郡县、小镇集市，
    那些陈平安走过了就被牢牢记在心头的高山秀水。"

    narrator "在这次返乡路上，陈平安还要去一趟那座悬挂秀水高风的嫁衣女鬼楚夫人的府邸。
    当年憋在肚子里的一些话，得与她讲一讲。"

    narrator "暮色里，董水井给馄饨铺子挂上打烊的牌子，却没有着急关上店铺门板"

    narrator "已然成为高大青年高大青年的的店掌柜在过去的这几年中，长成了龙泉郡新郡城的富甲一方的董半城"

    narrator "暮色降临，秋意愈浓，山下走来一位身穿儒衫的年轻公子哥，董水井与他相熟，便笑着领进门，
    又做了碗馄饨，再端上一壶自酿米酒，两人从头到尾，故意都用龙泉方言交谈，董水井说得慢，因为怕对方听不明白。"

    narrator "客人是个怪人，叫高煊，自称是来披云山林鹿书院求学的外乡游子，大骊官话说得不太顺畅，却还要跟董水井学龙泉方言。"

    narrator "如今知晓董水井到底有什么家里的人，整座各路神仙鱼龙混杂的龙泉郡依然是寥寥无几"

    return
    