label chapter4_start:
     cpa"大侠！"
     cpa"大侠！蜈蚣岭，破庙前，我们见过的。"

     sdx"你是？"

     cpa"大侠还记不记得，破庙那边，我当时带着两个小家伙，一个青衣，一个粉裙。你们降妖除魔之后，
     大侠你还好心提醒我要注意来着，说不是所有山上人，都不介意有人身边带着成精的妖物。"

     sdx"好嘛，原来是你来着！"

     cpa"这两年我个子蹿得快，又换了一身行头，大侠认不出来，也正常。"

     sdx"好小子，不错不错！都混出大名堂了，能够在紫气宫吃饭喝酒了！等会儿，
     估计咱们座位离得不会太远，到时候我们好好喝两杯。"

     narrator"当年在蜈蚣岭，这位汉子持有一把符器银色小刀，与人一起追剿捉拿一个狐魅化身的美妇人，
     还与一拨游历江湖的官宦子弟差点起冲突，最终还是被汉子制服了那个心狠手辣的狐魅，狐魅好像自称青芽夫人."
     narrator"对于那场萍水相逢，陈平安记忆尤其深刻。甚至可以说，陈平安对于江湖的模糊印象，
     以及何谓侠士，何为降妖除魔，如何真正看待险恶的江湖，都源于那场偶遇和旁观。"
     narrator"竟然能够在这紫阳府再次遇到那个出手干脆利落的汉子，陈平安觉得是大大的意外之喜。"
     narrator"只是陈平安全顾着高兴了，裴钱却瞪大了眼睛。那不知道哪根葱的黄庭国六境武夫，
     竟然敢将那么重一巴掌拍在陈平安肩膀上。这一幕看得朱敛微笑不已，石柔更是眼皮子打战，
     她心想要是崔东山在这里，估计这个不长眼的江湖莽夫，八成是死定了。"

     sdx"这个小兄弟，就是我与你们提起过一嘴的那个少年郎，年纪轻轻，拳意相当不俗，胆子更是大，
     当年不过三四境武道修为，就敢带着两个小妖行走江湖，不过比起那帮官宦子弟的绣花枕头，这位少侠，
     江湖经验可就要老到多了……"

     narrator"小孙，你们可以边走边聊。"

     cpa"赴宴要紧，大侠姓孙？我姓陈名平安，孙大侠就直接喊我陈平安好了。"

     sdx"行，就喊你陈平安。"

     narrator"“你们怎么回事？难道要我们老祖和府主等你们落座才开席？
     萧鸾夫人，你真是好大的架子！赶紧跟上，真是婆婆妈妈！"

     wy"陈公子不到雪茫堂，我们可不敢擅自开席上菜。"

     paqian"他竟然挽着师父。"

     zl"你没见少爷都僵硬了吗?只不过碍于形势不好直接推开罢了"
     zl"少爷，少爷，你还真是无福消受美人恩。"

     narrator"包括府主黄楮在内的紫阳府大修士，一个个心神摇曳不定，越发觉得那姓陈的年轻人，
     可能是老祖的姘头相好——不过这种可能性实在不大呀，毕竟老祖创建紫阳府以来，从未有过道侣，
     老祖醉心于大道，对于儿女情长，从无感觉。不然就是大骊宋氏某个游历至此的皇亲国戚？"

     wy"陈公子，我们紫阳府别的不说，这老蛟垂涎酒，名动四方，绝非自夸之辞，便是大隋弋阳高氏一位皇帝老儿，
     私底下也曾求着黄庭国洪氏，与我们紫阳府每年讨要六十坛。现在酒水已经在几案上备好，喝完了，
     自有下人端上，绝不至于让任何一人身前杯中酒空着，诸位只管痛饮，今夜我们不醉不归！"
     wy"这第一杯酒，敬陈公子莅临我紫阳府，蓬荜生辉！"
     #以上剧情可能要改动，先写个大概的框架，等后续剧情定了再修改细节

     narrator"陈平安想起先前青鸾国之行，在酒楼听当地百姓酒客说那场佛道之辩，
     有那么一个僧人撑伞在外、儒生檐下躲雨的故事"
     narrator"若是赶路时遇上下雨，自然就会寻找屋檐躲雨。"
     narrator"又记得陆抬曾经在飞鹰堡小院感慨，人间的遗憾，多是“留不住”三字。最深的肺腑之言，
     不过是对种种风景、种种人的一句“且慢行”。"
     narrator"陆抬又说，我们很难对世间诸多苦难，真正感同身受，所以当苦难临头，
     落在一个人的身上时，谁都会措手不及。"

     cpa"且慢行。慢。"
     cpa"四座天下的光阴洪流，别说掌控，就是想要拦上一拦，据说连道祖都做不到，
     故而至圣先师曾经观水有悟：“逝者如斯夫，不舍昼夜。”"
     cpa"记得崔东山说过天下所有山头仙府、人间城池皆有玄妙，加上战争和诸子百家的学问，
     都牵涉到光阴长河的流逝速度，是圣人们希望换一种法子，求一个慢。"
     cpa"已经站得那么高、看得那么远的三教圣人，到底为何非要慢下来？"
     cpa"至圣先师，佛祖，道祖，这三位有开天辟地之功的圣人，又到底在看什么？
     以至于一定要三座天下人间“且慢行”？"
     
     cds"历史的车轮前行之时，必然要碾碎许多花草。这不是帝王心性的无情之语，而是一位中土醇儒的悲悯之言，
     那个读书人，希望所有看到这句话的掌权者，或是当时就坐在那辆马车上的大人物，能够低头看一眼那些稀烂的花草。"

     cpa"世道慢慢变好，需要担心吗？只要是变好，方向是对的，再慢都无所谓，当然不需要担心。"
     cpa"若是世道在变得糟糕，比如历史车轮，以迅猛势头一碾而过，一路碾碎无数花草，哪怕有人想要低头去看一眼，
     也未必看得清楚。又何谈弥补？所以才要慢上一些？因为若是慢慢而行，哪怕是岔入了一条错误的大道，慢慢而错，
     是不是就意味着有了修改的机会？又或者，人间苦难可以少一些？"

     narrator"陈平安此时此刻，并不知道在一个人自己都浑然不觉的内心深处，每一个深刻的念头，就像心田里的种子，
     会抽芽，可能许多会半路夭折，可有些会在某天开花结果。"

     return