label chapter9_start:

    $ renpy.force_autosave()

    cds "好良言难劝该死鬼！"

    cc "大道妙就妙在顾璨这种人，"
    cc "比起所谓的庸碌好人，"
    cc "更能出人头地。"

    narrator "崔东山转过头，死死盯住崔瀺。"
    cds "你没有让人暗中庇护顾璨？"
    cds "故意怂恿顾璨如此为祸一方？"

    narrator "崔瀺反问道。"
    cc "我如果让人成功刺杀了顾璨母亲，"
    cc "再拦阻陈平安这趟南下，"
    cc "那时候等到阮秀‘不小心’误伤了顾璨，岂不是死局更死？"
    cc "可是我需要这样安排吗？"
    cc "我不需要。"
    cc "当然，这样做的话，"
    cc "也就失去了火候的精妙，"
    cc "缺少了最最值得玩味的冲淡气韵。"
    cc "留给陈平安可以选择走的道路，更少，"
    cc "看似更狭窄，"
    cc "更是断头路，"
    cc "但是反而容易让陈平安跟着走极端。"
    cc "若是变成了顺乎本心，"
    cc "就能够一拳打死或是一剑捅死顾璨，"
    cc "不然就是干脆自我了断拉倒。"
    cc "这个死局只是死了人，意义何在。"
    cc "即便有些意义，"
    cc "却不够大。"
    cc "你不会心服口服，"
    cc "我也觉得胜之不武。"
    narrator "崔东山神色落寞。"
    narrator "他骤然之间暴怒道。"
    cds "崔瀺，陈平安到底做错了什么？！"

    cc "幼稚不幼稚？"
    cds "你给我说！"

    narrator "崔瀺笑了笑。"
    narrator "伸手在耳边，脑袋歪斜。"
    narrator "他微笑着问，似乎在等待答案。"
    cc "至圣先师，礼圣，你们学问最大。"
    cc "来来来，你们来说说看。"

    narrator "崔东山一下子安静下来。"
    cc "大局已定。"
    cc "现在我唯一想知道的，还是你在那只锦囊里边写了法家的哪句话？"
    cc "不别亲疏，一断于法？"

    narrator "崔东山失魂落魄，摇摇头。"
    cds "不是法家。"

    cc "如此看来，"
    cc "那就也不是佛家了。"

    cds "不是三教百家的学问，"
    cds "不是那么多道理里边的一个。"

    narrator "崔瀺皱了皱眉头。"
    narrator "陈平安颤颤巍巍伸出手，"
    narrator "从袖子里拿出那只锦囊。"
    narrator "这是在红烛镇离别前，裴钱送给他的，"
    narrator "说是在最生气的时候，一定要打开看一看。"

    narrator "陈平安打开锦囊，取出里边的一张字条。"
    narrator "上边写着：“陈平安，请你不要对这个世界失望。”"
    narrator "陈平安看完之后，收入锦囊，放回袖子。"

    narrator "陈平安转头望向窗外的夜幕。"
    cpa "我只是对自己很失望。"

    cds "我输了。"

    narrator "田湖君将手上一大摞尘封已久的档案轻轻放在桌上。"
    thj "陈先生，这是第三批从青峡岛香火房找出来的秘档。"
    thj "香火房一直无人敲打，"
    thj "过惯了天不管地不顾的舒坦日子，"
    thj "所以有些保管不善，虫蛀较多。"
    thj "陈先生，对不住啊。"

    narrator "陈平安摆摆手。"
    cpa "希望田仙师不要因为此事去责罚香火房。"
    cpa "本就是田仙师和青峡岛香火房在帮我的忙。"
    cpa "田仙师，你觉得呢？"

    narrator "陈平安说道。"
    cpa "之后我可能还要去找香火房管事的人，"
    cpa "问些事情，劳烦田仙师帮忙转告一下。"

    narrator "田湖君心中悚然，立即微笑道。"
    thj "陈先生太过客气了。"
    thj "这是我的分内事，更是香火房的荣幸。"

    narrator "陈平安默不作声。"
    narrator "见田湖君好像还没有离去的打算，只得开口。"
    cpa "田仙师可是有事相商？"

    narrator "田湖君小心翼翼在心中遣词造句，打好腹稿后，说道。"
    thj "师父要我询问陈先生，"
    thj "书简湖马上就要在宫柳岛推举江湖君主，"
    thj "陈先生是否参加？"

    narrator "陈平安说道。"
    cpa "这是你们青峡岛好不容易赢来的大好局面，"
    cpa "也是你们书简湖的自家事，"
    cpa "我自然不会掺和。"
    cpa "不过我会看看热闹，就在这里。"

    narrator "陈平安返回书桌，开始一部部翻阅香火房档案。"
    narrator "姓名，籍贯，出生年月，师承，亲人和家族。"
    narrator "其中许多名字，已经按照青峡岛香火房老规矩，"
    narrator "将名字以朱笔抹去，这叫销档。"

    narrator "陈平安每看到一个自己想要寻找的名字，"
    narrator "就写在一本手边故意没有版刻文字内容的空白册子上。"
    narrator "除了出生年月、籍贯，"
    narrator "还有这些人在青峡岛上担任过的职务。"

    narrator "香火房的档案，每个青峡岛修士或是杂役的内容厚薄，"
    narrator "只与修为高低挂钩。"
    narrator "修为高，记载就多；修为卑微，几乎就是姓名加上籍贯，仅此而已，不到十个字。"
    narrator "还有许多死人，其实连在香火房档案上都没有出现过。"
    narrator "死了，一个名字都没能留住。"

    narrator "陈平安接下来除了去香火房，"
    narrator "询问被自己记下名字那拨人为人处事的口碑、旁人的大致观感，"
    narrator "还要顺藤摸瓜，从如今青峡岛各路修士、府邸管事和开襟小娘嘴里，"
    narrator "问出那些个名字，一一记在书上。"

    narrator "可能在这期间，会像麻烦田湖君去跟香火房转告一样，"
    narrator "也会麻烦一些青峡岛位居要津的掌权人物。"
    narrator "不然如今的陈平安，虽然谈不上为此耗费心神，"
    narrator "却会在来来往往的路途上消耗太多光阴。"

    narrator "顾璨转头对小泥鳅说道。"
    gc "总喊你小泥鳅也不是个事儿。"
    gc "走，我去陈平安那边帮你讨个名字。"

    narrator "小泥鳅扭扭捏捏。"
    narrator "顾璨笑道。"
    gc "又不是你的本命名字，有什么害怕和害羞的。"

    narrator "去往那间屋子的路上，顾璨皱眉问道。"
    gc "那天晚上，陈平安屋子里边的动静，"
    gc "真像他说的，只是炼气出了岔子？"

    narrator "小泥鳅摇摇头。"
    narrator "她如今作为一名元婴，对于修炼一事，"
    narrator "居高临下看待中五境修士的炼气一事，可谓洞若观火。"
    xnq "肯定没那么简单，只比走火入魔稍好一些。"
    xnq "具体原因不好说。"
    xnq "陈平安是纯粹武夫的底子，又在重建长生桥，"
    xnq "跟我们都不太一样，所以我看不出真相。"
    xnq "但是陈平安那晚受伤不轻，主人也瞧出来了，"
    xnq "不单单是体魄和神魂上，心境……"

    narrator "小泥鳅不敢再说下去。"
    narrator "顾璨停步不前，沉默下来，"
    narrator "整个人散发出一股令人窒息的气势。"
    narrator "这个书简湖令人闻风丧胆的混世小魔王，"
    narrator "可不是只靠小泥鳅和刘志茂才走到今天这一步的。"

    narrator "顾璨苦笑道。"
    gc "那你说，怎么补救？"

    narrator "少女姿容、肤白若羽的小泥鳅挠挠头。"
    xnq "陈平安自己都没说什么，"
    xnq "主人还是不要画蛇添足了吧？"
    xnq "主人不是经常笑话那些身陷困兽犹斗境地的蝼蚁，"
    xnq "做多错多来着？"

    narrator "顾璨点点头。"
    gc "有道理。"

    narrator "到了陈平安那间不大的屋子，"
    narrator "顾璨拎了条小板凳坐在门槛旁，"
    narrator "笑着跟陈平安说了此行的目的，"
    narrator "想要他帮着给小泥鳅取个名字，"
    narrator "不涉及世间妖物和蛟龙之属的本命名字。"

    narrator "陈平安放下笔，抬起头，想了想。"
    cpa "就叫炭雪吧，炭雪同炉，相亲相近，尤为可贵。"

    narrator "顾璨使劲点头，对小泥鳅笑道。"
    gc "咋样？！"

    narrator "小泥鳅羞赧道。"
    xnq "太文气了些，我又没读过书，会不会被人笑话？"

    narrator "顾璨嗤笑道。"
    gc "谁敢笑话你的真名字，我就……"

    narrator "顾璨赶紧闭上嘴巴，偷偷转头，"
    narrator "发现陈平安已经重新提笔，继续低头写字。"

    narrator "顾璨晒了一会儿秋末的温煦日头，"
    narrator "懒洋洋的，不要太惬意，都快要打盹睡着了。"
    narrator "自己坐在小板凳上，天塌下来，"
    narrator "都有坐在身后、书案那边的陈平安，顾璨不怕。"

    narrator "顾璨伸了个大懒腰，转头问道。"
    gc "我娘亲说晚饭她下厨，做一份比上次更地道的家常菜，有空不？"

    narrator "陈平安点头。"
    cpa "替我跟婶婶道声谢，说到了晚饭的点，我就赶过去。"
    cpa "对了，跟婶婶说一下，就不喝酒了。"

    narrator "在顾璨将小板凳放回墙角的时候，陈平安突然说道。"
    cpa "跟田湖君说一声，我想要搜集书简湖的地方志。"
    cpa "除了各岛珍藏书籍，可能还要涉及书简湖旁边的池水城，"
    cpa "以及更远一些的州郡县志，一切开销，不管多少神仙钱，都由我来支付。"
    cpa "再提醒她一句，最终报价的时候，将账面之外的溢价计算进去，"
    cpa "包括青峡岛的人力物力，一切在商言商好了。"
    cpa "相信书简湖对此不会陌生。"

    narrator "顾璨笑道。"
    gc "小事情！如今青峡岛在内的十二岛，"
    gc "养了一大帮子只会摇旗呐喊不出力的奸猾家伙，"
    gc "正好撒出去做点正经事。"

    narrator "陈平安看着顾璨。"
    narrator "顾璨想了想。"
    gc "我会事先说好，在商言商做买卖，"
    gc "不要打着青峡岛的旗号强买强卖，胡作非为。"

    narrator "陈平安说道。"
    cpa "如果万一还是有了意外，你马上告诉我，我自己来处理。"

    narrator "顾璨灿烂笑道。"
    gc "放心，绝对不会有意外，这儿是青峡岛，是书简湖。"
    gc "规矩有很多，也有很多人喜欢坏规矩，"
    gc "可真要坏了规矩，需要什么样的代价，"
    gc "人人肚子里都有本账，门儿清。"

    narrator "顾璨带着小泥鳅离开青峡岛山门这边，突然说道。"
    gc "小泥鳅，我怎么觉得陈平安最后的眼神，怪怪的，"
    gc "你那会儿，心里边慌不慌？"

    xnq "有一点儿。"

    gc "我就说嘛，陈平安适合待在咱们书简湖，"
    gc "有他在了，我最多就是只怕他一个人，"
    gc "但是我可以真正天不怕地不怕啊，"
    gc "这笔买卖，你说谁更赚？当然是我嘛。"

    xnq "炭雪觉得对唉。"

    narrator "顾璨转过头，看到小泥鳅低头拧着衣角，笑骂道。"
    gc "你个没羞没臊的小娘们，"
    gc "前边还说着太文气了，"
    gc "这会儿就急吼吼用上名字啦？"

    narrator "顾璨突然哭丧着脸。"
    gc "不过小泥鳅，咱们最近可要悠着点，"
    gc "不许像以前那么打打杀杀了，"
    gc "别看陈平安当起了账房先生，可他一直瞧着咱们呢。"

    xnq "暂时不饿。"

    gc "刚吃了那个金丹境妇人，你再要喊饿，我给你抓谁去？我师父啊？"

    narrator "小泥鳅眼神熠熠闪光。"

    gc "小泥鳅，我很开心，比痛快杀人还要开心。"

    xnq "饿肚子之前，主人开心，我也很开心。"

    gc "你说陈平安到底在捣鼓什么呢？"

    xnq "我都不敢靠近陈平安和书案，"
    xnq "我又不喜欢想事情，"
    xnq "不知道。"

    gc "无所谓了，"
    gc "只要每天能够看到陈平安，"
    gc "还有啥不满足的。"

    narrator "东山最近已经开始站起身，"
    narrator "经常在那座金色雷池内踱步。"
    narrator "反观崔瀺，开始闭目凝神，"
    narrator "偶尔会收到品秩最高的飞剑传信，"
    narrator "需要他亲自处理一些关系到大骊走势的军政国事。"
    narrator "崔东山站在那个圆圈边缘，"
    narrator "低头看着两幅画卷，"
    narrator "一幅是顾璨与婢女小泥鳅的言行举动，"
    narrator "一幅是账房先生陈平安的屋内光景。"

    narrator "崔东山开始点评顾璨。"
    cds "骨耸者早夭，骨露者无以立，骨横者气凶悍，骨象金石者命极硬。"
    cds "喂，你觉得顾璨这个小崽儿，如果离开了骊珠洞天，"
    cds "再也没有见到陈平安的话，"
    cds "有没有可能靠着自己，成为蜂尾渡刘老成之后的宝瓶洲第二位上五境修士？"
    cc "可能性极大。"
    cc "身处乱世之中，顾璨反而如鱼得水。"

    cds "这会儿怎么说？"
    cds "我家先生虽然元气大伤，伤及大道根本，可这个死局，毕竟没有更死，"
    cds "你是不是比我家先生更加失望啊？"
    cds "哈哈，你费尽心机安排了四难，结果先生在第三难的本心一事上，直接认输，"
    cds "既然内心深处坚持顾璨行事仍是错，又无法一拳打死顾璨，"
    cds "更无法丢下顾璨不管，那就先过了本心一坎，毅然决然，"
    cds "崩碎了好不容易炼制成功的第二件本命物。"
    cds "借此机会，不但让你的前两难变成了笑话，"
    cds "我家先生还得以再次做了一场切断和圈定，拣选了一条最没有岔路的羊肠小道，"
    cds "暂时抛开情与法，不去斤斤计较法与理，而是开始去追本溯源，"
    cds "并且在思考这条来龙去脉的同时，"
    cds "我家先生第一次开始尝试走出自己那个'无错'的圈子，"
    cds "等于破开屏障，不再因为道理而画地为牢，"
    cds "开始走入大天地，心念所及，天下无处不可去！"
    cc "听说你如今重新捡起了被我们当年丢掷一旁的术家算术，"
    cc "并且开始钻研脉络障？"

    cds "小有所成，不值一提，不值一提，比不得你谋划的千秋大业。"

    cc "想说就说，憋着作甚？"
    cc "难道你觉得我会求着你，说那些新悟出的玄理妙处？"

    cds "既然你变着法子求我了，那我就……只说一件趣事，"
    cds "相信你一样会好奇。"
    cds "我问你，崔瀺，你就不想知道那趟倒悬山之行，"
    cds "我家先生是如何过了未来老丈人、丈母娘那一关的？"
    cds "我可以给你一点暗示，与顾璨有一丢丢的关系。"
    cc "当年在落魄山竹楼，爷爷就提及过，"
    cc "陈平安在倒悬山和剑气长城，最大的险境，"
    cc "在于可以一口气从四境连破两境，直接跻身第六境武道巅峰，"
    cc "这一点，陈平安这么一个城府深沉的家伙，肯定想到了。"
    cc "从现在的迹象来看，"
    cc "陈平安能够将一身拳意收放自如到如此地步，"
    cc "藕花福地的境遇未必够，多半是在那场老丈人考察女婿的考验当中……"
    cc "嗯，倒悬山那边有个卖黄粱酒的店铺，喝了酒便是忘忧人，"
    cc "陈平安应该在当时就跻身过第六境了，"
    cc "如何做到的，又是如何返回原本境界，"
    cc "大千世界无奇不有，也没什么好奇怪的。"
    cc "况且那边又有个卖酒多年的杂家老祖宗。"
    cc "但是都不重要，就算是陈平安一步登天，成为地仙修士，我都不奇怪。"
    cc "所以陈平安是如何过关的，很简单，"
    cc "两位剑气长城的道侣大剑仙，假扮路人，"
    cc "在黄粱福地酒铺子里，故意激怒陈平安，"
    cc "使得陈平安热血上头，舍了武道前程不要，"
    cc "在绝境当中一路破境，也要为心爱姑娘的爹娘说几句公道话。"
    cds "你还是厉害的。"
    cds "不过以后说话注意点，"
    cds "我家先生那不叫城府深沉，是万事多想涨慧根，"
    cds "与咱们俩天生一肚子坏水的，可是一个天一个地。"

    cc "我估计剑气长城那边，所有人都觉得是陈平安配不上宁姚。"

    cds "你咋回事，干吗为我家先生说好话，"
    cds "咋的，想要投降输一半？"
    cds "你要是这么想，也不是不行，"
    cds "那咱们就当打了个平手？"

    cc "当时肯舍得自己的武道前程，才过得了倒悬山那一关，"
    cc "若是如今连为顾璨留下来都不愿意，"
    cc "陈平安哪有资格走到这个局中。"
    cc "那种今日不舍、想着来日家当更多了再舍的聪明人，"
    cc "我们看到过多少了？"

    cds "崔瀺，你又给我家先生说好话？"
    cds "你该不会是失心疯了吧？"
    cds "别这样啊，真要失心疯也成，"
    cds "等那件大事完成之后，你再疯，"
    cds "到时候我大不了在落魄山竹楼门口，给你放个小饭盆……"
    narrator "崔瀺指了指画卷中的那间屋子，转头望向崔东山，嘴角翘起，冷笑道。"

    cc "我先前是怎么告诉你的？第四难，难在无数难。"
    cc "你知不知道，第四难这才刚刚开始，"
    cc "陈平安当下用心越多，此后心坎就越多，"
    cc "到时候，我估计你就要求着我投降输一半了，"
    cc "就要担心陈平安是不是彻底走火入魔了。"

    narrator "崔东山不再像刚才那般故作轻松，坐回原地，缓缓说道。"

    cds "一时胜负在于力，万古胜负在于理。"

    cc "若是这'一时'就是几十年，一百年呢，"
    cc "就是凡夫俗子的一辈子，"
    cc "你当如何，陈平安又当如何？"

    cds "你要学学我家先生，懂得善待人间，"
    cds "而老子我崔东山，就是人间的其中之一，"
    cds "所以别他娘的在这里咄咄逼人。"

    cc "阮秀一行入局了，"
    cc "已经快要被书简湖遗忘的宫柳岛主人刘老成也快要入局了。"
    cc "说不定，来得早不如来得巧。"

    cds "不听不听，王八念经。"

    cc "这就是讲道理的代价。"
    cc "在泥瓶巷白白送出了一条必然元婴境的泥鳅，"
    cc "蛟龙沟失去了齐静春的山字印，"
    cc "在老龙城差点被杜懋一剑捅死，"
    cc "看来你家先生吃的苦头还是不太够，代价不够大。"
    cc "没关系，这次他在书简湖，可以一口气吃到撑死。"

    cds "不听不听，王八念经，老王八念经最难听。"

    narrator "崔瀺转过头，看着这个'少年崔瀺'。"

    cc "以后你如果还有机会去落魄山，"
    cc "记得对爷爷好一点。"
    cc "换成我是爷爷，看到你这副德行，"
    cc "当年早打死你了。"

    narrator "崔东山不但摇晃屁股，还开始挥动两只雪白大袖子。"
    narrator "崔瀺自言自语。"

    cc "要在死路上逼死自己吗？"



    jump chapter10_start






    return