label chapter4_start:
     cpa "大侠！"
     cpa "大侠！蜈蚣岭，破庙前，我们见过的。"

     sdx "你是？"

     cpa "大侠还记不记得，破庙那边，我当时带着两个小家伙，一个青衣，一个粉裙。"
     cpa "你们降妖除魔之后，大侠你还好心提醒我要注意来着，说不是所有山上人，都不介意有人身边带着成精的妖物。"

     sdx "好嘛，原来是你来着！"

     cpa "这两年我个子蹿得快，又换了一身行头，大侠认不出来，也正常。"

     sdx "好小子，不错不错！都混出大名堂了，能够在紫气宫吃饭喝酒了！"
     sdx "等会儿，估计咱们座位离得不会太远，到时候我们好好喝两杯。"

     narrator "当年在蜈蚣岭，这位汉子持有一把符器银色小刀，与人一起追剿捉拿一个狐魅化身的美妇人。"
     narrator "还与一拨游历江湖的官宦子弟差点起冲突，最终还是被汉子制服了那个心狠手辣的狐魅，狐魅好像自称青芽夫人。"
     narrator "对于那场萍水相逢，陈平安记忆尤其深刻。"
     narrator "甚至可以说，陈平安对于江湖的模糊印象，以及何谓侠士，何为降妖除魔，如何真正看待险恶的江湖，都源于那场偶遇和旁观。"
     narrator "竟然能够在这紫阳府再次遇到那个出手干脆利落的汉子，陈平安觉得是大大的意外之喜。"
     narrator "只是陈平安全顾着高兴了，裴钱却瞪大了眼睛。"
     narrator "那不知道哪根葱的黄庭国六境武夫，竟然敢将那么重一巴掌拍在陈平安肩膀上。"
     narrator "这一幕看得朱敛微笑不已，石柔更是眼皮子打战，她心想要是崔东山在这里，估计这个不长眼的江湖莽夫，八成是死定了。"

     sdx "这个小兄弟，就是我与你们提起过一嘴的那个少年郎，年纪轻轻，拳意相当不俗，胆子更是大。"
     sdx "当年不过三四境武道修为，就敢带着两个小妖行走江湖。"
     sdx "不过比起那帮官宦子弟的绣花枕头，这位少侠，江湖经验可就要老到多了……"

     narrator "小孙，你们可以边走边聊。"

     cpa "赴宴要紧，大侠姓孙？我姓陈名平安，孙大侠就直接喊我陈平安好了。"

     sdx "行，就喊你陈平安。"

     narrator "你们怎么回事？难道要我们老祖和府主等你们落座才开席？"
     narrator "萧鸾夫人，你真是好大的架子！赶紧跟上，真是婆婆妈妈！"

     wy "陈公子不到雪茫堂，我们可不敢擅自开席上菜。"

     paqian "他竟然挽着师父。"

     zl "你没见少爷都僵硬了吗？只不过碍于形势，不好直接推开罢了。"
     zl "少爷，少爷，你还真是无福消受美人恩。"

     narrator "包括府主黄楮在内的紫阳府大修士，一个个心神摇曳不定。"
     narrator "越发觉得那姓陈的年轻人，可能是老祖的姘头相好。"
     narrator "不过这种可能性实在不大呀，毕竟老祖创建紫阳府以来，从未有过道侣。"
     narrator "老祖醉心于大道，对于儿女情长，从无感觉。"
     narrator "不然就是大骊宋氏某个游历至此的皇亲国戚？"

     wy "陈公子，我们紫阳府别的不说，这老蛟垂涎酒，名动四方，绝非自夸之辞。"
     wy "便是大隋弋阳高氏一位皇帝老儿，私底下也曾求着黄庭国洪氏，与我们紫阳府每年讨要六十坛。"
     wy "现在酒水已经在几案上备好，喝完了，自有下人端上，绝不至于让任何一人身前杯中酒空着。"
     wy "诸位只管痛饮，今夜我们不醉不归！"
     wy "这第一杯酒，敬陈公子莅临我紫阳府，蓬荜生辉！"
     #以上剧情可能要改动，先写个大概的框架，等后续剧情定了再修改细节

     narrator "陈平安想起先前青鸾国之行，在酒楼听当地百姓酒客说那场佛道之辩，有那么一个僧人撑伞在外、儒生檐下躲雨的故事。"
     narrator "若是赶路时遇上下雨，自然就会寻找屋檐躲雨。"
     narrator "又记得陆抬曾经在飞鹰堡小院感慨，人间的遗憾，多是‘留不住’三字。"
     narrator "最深的肺腑之言，不过是对种种风景、种种人的一句‘且慢行’。"
     narrator "陆抬又说，我们很难对世间诸多苦难真正感同身受。"
     narrator "所以当苦难临头，落在一个人的身上时，谁都会措手不及。"

     cpa "且慢行。慢。"
     cpa "四座天下的光阴洪流，别说掌控，就是想要拦上一拦，据说连道祖都做不到。"
     cpa "故而至圣先师曾经观水有悟：‘逝者如斯夫，不舍昼夜。’"
     cpa "记得崔东山说过，天下所有山头仙府、人间城池皆有玄妙。"
     cpa "加上战争和诸子百家的学问，都牵涉到光阴长河的流逝速度。"
     cpa "是圣人们希望换一种法子，求一个慢。"
     cpa "已经站得那么高、看得那么远的三教圣人，到底为何非要慢下来？"
     cpa "至圣先师，佛祖，道祖，这三位有开天辟地之功的圣人，又到底在看什么？"
     cpa "以至于一定要三座天下人间‘且慢行’？"

     cds "历史的车轮前行之时，必然要碾碎许多花草。"
     cds "这不是帝王心性的无情之语，而是一位中土醇儒的悲悯之言。"
     cds "那个读书人，希望所有看到这句话的掌权者，或是当时就坐在那辆马车上的大人物，能够低头看一眼那些稀烂的花草。"

     cpa "世道慢慢变好，需要担心吗？"
     cpa "只要是变好，方向是对的，再慢都无所谓，当然不需要担心。"
     cpa "若是世道在变得糟糕，比如历史车轮以迅猛势头一碾而过，一路碾碎无数花草，哪怕有人想要低头去看一眼，也未必看得清楚。"
     cpa "又何谈弥补？"
     cpa "所以才要慢上一些？"
     cpa "因为若是慢慢而行，哪怕是岔入了一条错误的大道，慢慢而错，是不是就意味着有了修改的机会？"
     cpa "又或者，人间苦难可以少一些？"

     narrator "陈平安此时此刻，并不知道在一个人自己都浑然不觉的内心深处，每一个深刻的念头，就像心田里的种子。"
     narrator "会抽芽，可能许多会半路夭折，可有些会在某天开花结果。"

     cpa "朱敛，石柔，我想问你们，如果杀一个无错的好人，可以救十人，救不救。"

     narrator "不救。"

     cpa "那如果可以救千人、救万人呢？"

     narrator "还是不救。"

     zl "哪怕可以救整个天下人，我也不杀那个人。"

     cpa "为何？"

     zl "我担心自己就是那个被杀的人？"
     zl "少爷，你呢。"

     cpa "我也给不了答案，或许只有真正走到那一步，我才可能知道我的本性和选择。"

     #后期重新分
     jssr "气府内，金色儒衫小人儿有些着急，几次想要冲出府邸大门，跑到人身小天地之外。"
     jssr "去给那个陈平安打赏几个大栗暴，你想岔了，想这些暂时注定没有结果的天大难题做什么？"
     jssr "莫要不务正业，莫要与一桩千载难逢的机缘擦肩而过！"
     jssr "你先前所思所想的大方向，才是对的！"
     jssr "快快将那个至关重要的‘慢’字，那个被世俗天地无比忽略的字眼，再想得更远一些，更深一些！"
     jssr "只要想通透了，这就是你陈平安未来跻身上五境的大道契机！"
     jssr "只是这些内幕，它若是直白告诉了陈平安，反而会让陈平安陷入一种无比糟糕的心境。"

     cpa "原来陈平安站定之后，那一刻的纯粹心念，竟是开始想念一个姑娘了。"
     cpa "而且想法特别不那么正人君子，竟是想着下次在剑气长城与她重逢，可不能只是牵牵手了，要胆子更大些。"
     cpa "若是宁姑娘不愿意，大不了就是给打一顿骂几句，相信两人还是会在一起的。"
     cpa "可如果万一宁姑娘其实是愿意的，等着他陈平安主动呢？"
     cpa "你是个大老爷们啊，没点气魄，扭扭捏捏，像话吗？"
     cpa "陈平安跳下栏杆，有睡意了，走向屋子的时候，以拳击掌，给自己不断鼓气：‘不像话，肯定不像话！’"
     cpa "‘再说了，倒悬山那边，你又不是没抱过宁姑娘，只是那次光顾着发蒙了，啥个滋味都记不住，这怎么行？’"
     cpa "‘亲个小嘴儿……陈平安找死啊，你？不能想这个，这个有些快了，你不刚想了那么多慢吗？’"
     cpa "‘与宁姑娘还是要慢些，文火慢炖，也是好的……好个屁的好……’"

     jssr "陈平安你大爷啊！"

     zl "少爷这一路走的，似乎在担心什么？"

     cpa "你对大骊国势也有留心，就不奇怪明明国师绣虎在别处忙着布局落子和收网打鱼，崔东山为何会出现在山崖书院？"

     zl "上五境的神通，无法想象，魂魄分开，不奇怪吧？咱们身边不就有个住在仙人遗蜕里边的石柔嘛。"

     cpa "崔瀺和崔东山已经是两个人了，并且开始走在了不同的大道上。"
     cpa "那么，你认为两个本心相同、秉性一样的人，以后该怎么相处？"

     zl "以崔东山的脾气，除了少爷这位先生外，他是绝对不会低人一头的，哪怕是……自己，也不行。"

     cpa "那么下出彩云谱的一个人，自己会如何与自己弈棋？"

     zl "难道……"

     cpa "我猜，我就是那块棋盘了。可能我们到达老龙城时，他们两个就开始下棋。"
     cpa "一个个纵横交错处，大的，比如青鸾国，还有山崖书院。"
     cpa "小的，比如狮子园，去往大隋的任何一艘仙家渡船，还有最近我们路过的紫阳府，都有可能。"

     zl "崔东山应该不至于坑害少爷吧？"

     cpa "他一直在尽力帮我，这一点，不用怀疑。"

     zl "这可不是小事！"

     cpa "当然不是小事，不过没关系，更大的算计，更厉害的棋局，我都走过来了。"

     zl "得好好思量一番。"

     cpa "放心，不会涉及生死，所以不可能是那种拳拳到肉的生死大战，也不会是老龙城突然冒出一个杜懋的那种死局。"

     zl "这就越发棘手了啊，老奴岂不是出不了半分力？难道到时候在旁边干瞪眼？那还不得憋死老奴。"

     cpa "不管了，走一步看一步。哪有害怕回家的道理！"

     zl "兵来将挡，水来土掩？少爷倒是心大。"

     cpa "道理知道得多了，偶尔心会乱的。"
     cpa "棋盘上的纵横线路，就是一条条规矩。"
     cpa "规矩和道理都是死的，直来直往，可是世道会让这些直线变得弯曲。"
     cpa "甚至有些人心中的线，大概会变成个歪歪扭扭的圆圈都说不定，这就叫自圆其说吧。"
     cpa "所以天底下读过很多书、依旧不讲道理的人，会那么多。"
     cpa "自说自话的人也很多，一样可以过得很好，因为一样可以心安、心定。"
     cpa "甚至反而会比恪守规矩的人，束缚更少。"
     cpa "怎么活，只管按照本心做。"
     cpa "至于怎么看上去是有道理的，好让自己活得更心安理得，或是借此掩饰，让自己活得更好。"
     cpa "三教诸子百家，那么多本书，书上随便找几句话，暂时将自己想要的道理借来用一用便是了。"
     cpa "有什么难，半点不难。"

     narrator "这些肺腑之言，陈平安与隋右边、魏羡和卢白象说，三人多半不会太心陷其中。"
     narrator "而其实他才是四人当中在藕花福地见过最多人间百态的那个人。"
     narrator "生于世代簪缨的豪阀之家，自幼习武天赋异禀，在武道上早早一骑绝尘，却依然依循家族意愿，参与科举，轻而易举就得了二甲头名。"
     narrator "那还是担任座师的世交长辈、一位中枢重臣，故意将朱敛的名次押后，否则不是状元郎也会是那榜眼。"
     narrator "那会儿，朱敛就是京城最有声望的俊彦。"
     narrator "随随便便一幅墨宝、一篇文章、一次踏春，不知多少世家女子为之心动。"
     narrator "结果朱敛当了几年清贵的散官后，找了个由头，一个人跑去游学万里。"
     narrator "其实是游山玩水，拍拍屁股，混江湖去了。"
     narrator "混着混着，一个浪荡不羁的贵公子，就莫名其妙成了天下第一人。"
     narrator "顺便成了无数武林仙子、江湖女侠心里过不去的那个坎。"
     narrator "之后各国混战，山河破碎，朱敛就从江湖抽身返回家族，投身沙场，成为一个横空出世的儒将。"
     narrator "六年戎马生涯，朱敛只以兵法，不靠武学，力挽狂澜，硬生生将一座将倾大厦支撑了多年。"
     narrator "只是大势所趋，朱敛之后哪怕潜心辅佐一个皇子数年，亲手主持朝政，依旧无法改变国祚崩断的结局。"
     narrator "最终将家族安置好后，朱敛再次返回江湖，始终孑然一身。"

     cpa "接下来我们会路过一座女鬼坐镇的府邸，悬挂有‘秀水高风’匾额。"
     cpa "我打算只带上你，让石柔带着裴钱，绕过那片山头，直接去往一个叫红烛镇的地方等我们。"

     zl "嗯，之前少爷就提过这一茬，不过当时没细说。"
     zl "现在看来，属于有危险，又不是太危险的那种？"

     cpa "那栋府邸住着一个嫁衣女鬼，当年我和宝瓶他们路过，有些过节，就想着了结一下。"

     zl "难怪少爷最近会详细询问石柔，阴物鬼魅之属的一些本命术法。"
     zl "还走走停停，就为了养足精神，写下那么多张黄纸符箓。"

     cpa "住嘴。"

     zl "不愧是少爷懂我。"

     zl "上次没能问出嫁衣女鬼的模样，这次多半也问不了了。"
     zl "本来还想着到了浩然天下，说不定有个以坟家作嫁的美艳女鬼仰慕我呢。"
     zl "不过那位白狐江的水神娘娘与石柔，差不多一位神祇一位女鬼，好像都没瞧上我咋地。"
     zl "这儿的女子，无论是鬼是神，都喜好以貌取人啊。"

     zl "走一个，少爷。"

     zl "少爷，我酒壶可是空了。"
     zl "少爷，不用担心老奴的酒量。"
     zl "用裴钱的话讲，就是没有问题！"
     zl "再来一壶，刚刚解渴；两壶，微醺；三壶，便快活了。"

     cpa "喝西北风去吧，你。"

     zl "少爷，这么不好笑的笑话，老奴真是很难拍马屁了。"

     cpa "朱敛，你觉得我是怎么样的一个人？"

     zl "好人。"

     cpa "这酒没白给你。"

     zl "便是没有这壶酒，也是这般说。"

     cpa "我就是好人了啊。"

     zl "少爷就当我又说了马屁话，莫当真。喝酒喝酒！"

     zl "少爷，老奴给你唱一支家乡曲儿？"

     zl "少爷，咋样？"

     cpa "不错不错。"

     zl "若是少爷能够再赏赐一壶，老奴就以大骊官话唱出来。"
     zl "春宵灯烛如人眼，见那娘子褪放纽扣儿。"
     zl "青葱手指拈动罗带结，酥胸白雪耸如峰，肚皮软绵绵。"
     zl "可怜烛光不得见，背脊光滑腰收束，悬挂大葫芦。"
     zl "小娘子啊，思量那远游未归负心郎，心如撞鹿，心肝儿千千结。"
     zl "娘子拧转腰肢回首看双枕，手捂山尖儿生哀怨。"
     zl "既然一刻值千金，谁来挣取万两钱。"

     cpa "这就完啦？"

     zl "少爷竟然没有打我的念头？"

     cpa "走过那么多江湖路，我是见过大世面的。"
     cpa "这算什么，以前在那地底下的走龙河道，我乘坐一艘仙家渡船。"
     cpa "头顶上边船舱不分昼夜的神仙打架，呵呵。"

     zl "给说道说道？"

     cpa "可以，不过把那壶酒先还我。"
     cpa "那真是一场场荡气回肠的惨烈厮杀。"

     zl "没啦？"

     cpa "不然？"

     zl "少爷，把酒还我！"
     zl "就这么可怜兮兮的几个字，说了等于没说，不值一壶酒！"

     narrator "走完了栈道，过了南苑国和大骊王朝的边境线，在一片崇山峻岭之间，陈平安和朱敛两人行走在山路之上。"
     narrator "石柔已经带着裴钱绕路，会沿着那条绣花江，去往红烛镇，到时候在那边双方会合。"
     narrator "只是陈平安让石柔背着裴钱，可以施展神通。"
     narrator "所以不出意外，肯定是石柔、裴钱更早到达那座红烛镇。"

     cpa "当年就是在这条山路上遇到师徒三人，其中有一个跛子少年，扛着降妖捉鬼除魔卫道的破旧幡子。"
     cpa "结果跟我沦为难兄难弟，都给那头嫁衣女鬼抓去了一座悬挂无数大红灯笼的府邸。"
     cpa "好在最后啊，双方都安然无恙。"
     cpa "分别之时，寒酸老道士还送了一幅师门祖传的搜山图给我。"


     zl "所以，少爷才故意选在日暮时分故地重游。"

     cpa "嗯。我现在背着剑仙和竹箱，好歹也像是半个读书人吧?或许那女鬼会现身。"

     zl "这女鬼怕是吃过读书人的亏，不敢再轻易尝试了"

     cpa "你去天上高处看看，能否看到那座府邸，不过我估计可能性不大，肯定会有障眼法遮蔽。"

     zl "确实看不到，还得浪费少爷两张符箓。"

     cpa "看着挑灯符的火苗大小和燃烧速度应该是那个方向?"

     cpa "山水破障符。"

     #这一段不需要用文字呈现直接用图片
     narrator "陈平安掠上树林枝头，绕了一圈，仔细观察指尖挑灯符的燃烧速度、火苗大小，最后确定了一个大致方向。"
     narrator "就靠着挑灯符的指引，去寻找那座府邸的山水屏障，恰如凡夫俗子挑灯夜行，以手中灯笼照亮道路。"
     narrator "最后陈平安来到一堵山壁前，火苗蓦然炸开。"
     narrator "陈平安一抖手腕，山水破障符的符胆灌满灵气，大放光明。"
     narrator "陈平安将这张符箓往山壁上一贴，眼前景象随之急剧变化，山壁如积雪遇火，迅速消融。"
     narrator "出现一个巴掌大小的窟窿，透过窟窿，已经可以看到里边是一条阴气森森的山谷小径，不断有阴煞之气往外涌出。"
     narrator "等到山水破障符燃烧将尽，窟窿已经变成院门大小，陈平安与朱敛跨入其中。"

     cpa "虽然少爷并未细说那嫁衣女鬼的恩怨，但我还是第一次在他身上看见这种小事上的真切执着。"
     cpa "就好像等这一天，已经等了很久。"
     cpa "可是临了，又好像面对我那猿猴之形的拳架。"
     cpa "每逢大招出手之前，都要先垮下去，而不是寻常纯粹武夫的意气飞扬、拳意倾泻外放。"

     zl "少爷，这是那女鬼的姘头？牌面挺大啊，这汉子，瞅着可不比萧鸾夫人的白鹄江神位差了。"

     narrator "陈平安认得此人，他曾经与许弱一起出现在绣花江上，眼前这位，极有可能是绣花江或是玉液江水神。"

     xhjs "陈平安，私自破开一地山水屏障，擅闯楚氏府邸。"
     xhjs "按照大骊制定的封山律法，哪怕是一位谱牒仙师，一样要削去户籍，谱牒除名，流徙千里！"

     cpa "那个楚夫人......"

     xhjs "她早已离开府邸，而且此地已经有新主人。"
     xhjs "念在你有太平无事牌在身，已经被礼部记录在档，准许你速速离去，下不为例。"

     cpa "敢问江神，那个楚夫人如今在何处？"

     xhjs "只知道楚夫人去了观湖书院，有个读书人死在那边，她想要去收拢骸骨，但是近期她肯定不会返回此地。"

     xhjs "这次登门拜访楚夫人，是我冒失了。下次一定注意。"
     xhjs "怎么，觉得自个儿是个远游境武夫，就可以肆意妄为了？"

     zl "少爷，就求你让我打一架吧。"
     zl "这家伙这副嘴脸，实在太欠揍了，回头我一定还少爷一枚金精铜钱。"

     narrator "陈平安先是眼神示意朱敛不用以此试探虚实，那个嫁衣女鬼，多半不在府上。"

     cpa "我们这就离开。"




   

     return