label chapter10_start:

    $ renpy.force_autosave()
    narrator "陈平安跟田湖君要了一块青峡岛供奉玉牌，挂在腰间，"
    narrator "第二天开始在青峡岛四处逛荡，与人闲聊。"
    narrator "在宫柳岛群雄会聚、推举'江湖君主'的那一天，"
    narrator "陈平安甚至跟青峡岛借了一艘渡船，"
    narrator "重新穿上法袍金醴，背好那把剑仙，"
    narrator "开始独自一人，以青峡岛供奉的身份，"
    narrator "以及对外宣称喜好撰写山水游记的小说家练气士，"
    narrator "这个从未在书简湖历史上出现过的滑稽身份，"
    narrator "游历书简湖那些法外之地。"
    narrator "按照那幅田湖君赠予的江湖形势图，"
    narrator "先从青峡岛的十多个藩属岛开始登岸游历，"
    narrator "其中就有田湖君结丹后名正言顺开辟府邸的那个每逢明月照耀，"
    narrator "就如雪白鱼鳞的素鳞岛。"
    narrator "陈平安昼夜不息，将这些岛屿逛完，已经是三天之后。"
    narrator "他又记下一些不在香火的事。"
    narrator "去往青峡岛，水路迢迢。"

    narrator "陈平安暂时没打算去往附近的书简湖岛屿，"
    narrator "结果在半路就遇上了来接他的那艘巨大楼船。"
    narrator "陈平安飘掠上船头，顾璨和小泥鳅并肩而立。"

    gc "陈平安，怎么几天没见，你又瘦了？"

    cpa "宫柳岛那边怎么样了？"

    narrator "顾璨翻了个白眼，双手笼袖。"

    gc "没劲得很，拍桌子瞪眼睛，一天到晚吵架。"
    gc "不过这也不奇怪，书简湖历史上最近几次推举江湖君主，"
    gc "最长的一次，足足拖了大半年呢。"

    gc "就差没在岛上建茅屋或是议事堂打地铺了。"

    gc "最短的一次，倒是才个把月。"

    gc "因为吵来吵去，吵得某人烦死了，那家伙就一口气宰了二十多个当时的岛主。"

    gc "然后当天就有了新任江湖君主，是那人的姘头。"

    gc "也是书简湖唯一一个以女子身份坐上江湖君主这把交椅的修士。"

    narrator "陈平安点点头。"

    gc "这次离开书简湖去了岸上，有好玩的事情吗？"

    narrator "陈平安想了想。"

    cpa "看了一条线。"

    narrator "顾璨跟小泥鳅面面相觑。"

    narrator "顾璨不打算自讨苦吃，转移话题，笑道。"

    gc "青峡岛已经收到第一份飞剑传信了，"
    gc "来自咱们家乡的披云山。"
    gc "那把飞剑，已经让我下令在剑房当老祖宗供奉起来了，"
    gc "不会有人擅自打开密信的。"

    narrator "陈平安回头看了眼顾璨，点点头，"
    narrator "挤出一个笑脸，提醒道。"

    cpa "宫柳岛那边，越是风平浪静，你和小泥鳅越是要小心。"
    cpa "我猜测大骊跟朱荧王朝，会在书简湖暗中较劲一番，"
    cpa "如果遇到这种情况，只要有任何一方参与其中，"
    cpa "你最好退一步，不着急出手。"
    cpa "青峡岛的刘志茂，能不能当成江湖君主，"
    cpa "已经不是你和小泥鳅吃掉一两个金丹境地仙可以决定的了。"

    gc "记下了！我晓得轻重的，"
    gc "大致什么人可以打杀，什么势力不可以招惹，"
    gc "我都会先想过了再动手。"

    narrator "小泥鳅揉了揉肚子，其实有些饿了。"

    narrator "然后陈平安收回视线，继续远眺湖景。"
    narrator "他不知道这辈子还有没有机会，回首望之，美玉粲然。"

    narrator "到了青峡岛，陈平安去剑房取了魏檗从披云山寄来的回信，"
    narrator "那把飞剑一闪而逝，返回大骊龙泉郡。"

    narrator "与顾璨分开，陈平安独自来到山门口那间屋子。"

    narrator "打开密信，上边回复了陈平安的问题。"

    narrator "不愧是魏檗，问一答三，将其余两个陈平安询问君子钟魁和老龙城范峻茂的问题一并作了回答，洋洋洒洒万余字。"

    narrator "信中详细讲述了阴阳相隔的规矩，人死后如何才能够成为阴物鬼魅的契机与缘由。"

    narrator "还涉及酆都和地狱两处禁地的投胎转世繁文缛节。"

    narrator "以及各地乡俗导致的黄泉路入口偏差与鬼差区别。"

    narrator "这一切都给陈平安详细阐述了一遍。"

    narrator "最后在密信末尾，魏檗附有两门亲笔撰写的秘术。"

    narrator "一门秘术是魏檗当年所在神水国皇室珍藏的左道术法。"

    narrator "借助天地间的水运精华，用以快速寻觅那一点真灵之光，凝聚流散的亡魂，重塑魂魄。"

    narrator "此法大成之后，尤其能够敕令一切近水之鬼，故而是神水国的不传之秘，唯有国师、供奉仙师可以研习。"

    narrator "另外一门秘术是魏檗从神水国兵库无意间得到的一种旁门道法，"
    narrator "术法根柢近巫，"
    narrator "只是杂糅了一些上古蜀国剑仙的敕剑手段。"
    narrator "此法用来破开阴阳屏障，"
    narrator "以剑光所及地带，作为桥梁和小径，"
    narrator "勾连阳间和阴冥，"
    narrator "与去世先人对话。"
    narrator "不过需要寻找一个天生阴气浓郁体质的活人，"
    narrator "作为返回阳间的阴物栖息之所。"

    narrator "这个人在密信上被魏檗称之为'行亭'。"

    narrator "必须是祖荫阴德厚重之人，或是天生适合修行鬼道术法的修行奇才。"

    narrator "又以后者为佳。"

    narrator "毕竟前者有损祖宗阴德，后者却能够以此精进修为，转祸为福。"
    narrator "这天暮色里，陈平安敲开了青峡岛一栋寻常府邸的大门。"
    narrator "这是一个二等供奉的修道之地。"
    narrator "供奉本名早已无人知晓，只知姓马，鬼修出身。"
    narrator "据说曾是一个覆灭之国的皇家驮饭人。"
    narrator "也就是皇帝老爷出巡时《京行档》里的杂役之一。"
    narrator "不知怎么就成了修道之人，"
    narrator "还一步步成了青峡岛的老资历供奉。"

    narrator "鬼修在已经让谱牒仙师瞧不起的山泽野修里边，"
    narrator "又是极其不受待见的一种。"
    narrator "故而这栋府邸位于青峡岛的偏远僻静地带，"
    narrator "灵气不算充沛，阴气十足，"
    narrator "占据了一口每隔一段时间就有阴风吹拂的古怪水井。"
    narrator "府邸四周常年阴气森森，四周邻里间从无往来。"
    narrator "这个鬼修供奉最早是青峡岛头等供奉里边的末席。"
    narrator "但随着青峡岛吞并了十数座藩属大岛，"
    narrator "有些大岛主和供奉客卿惜命，选择依附如日中天的截江真君，"
    narrator "一来二去，久而久之，"
    narrator "青峡岛原有势力的座椅就不断往后挪，越挪越靠后。"
    narrator "好在刘志茂没有克扣功勋老供奉们的俸禄神仙钱，"
    narrator "反而增加了一两成，这才没“寒了众将士的心”。"

    narrator "门房是个瘦骨嶙峋、满身腥臭的老妪，"
    narrator "但是满头青丝，眼眸雪白。"
    narrator "瞧见了这个姓陈的账房先生，"
    narrator "老妪立即挤出谄媚笑容。"
    narrator "干瘪脸庞的褶皱之间，竟有蚊蝇蛆虫之类的细微活物簌簌而落。"
    narrator "老妪还有些羞赧，赶紧用绣花鞋脚尖在地上偷偷一拧，"
    narrator "结果发出噼里啪啦的爆裂声响，"
    narrator "这就不是瘆人，而是恶心人了。"

    narrator "老妪也察觉到了这点，"
    narrator "竟是脸上泛起羞愧难当之色，"
    narrator "嘴唇微动，却说不出一个字来。"

    narrator "陈平安神色自若，认得出眼前这个阳气稀薄、灵性迟暮的老妪，其实不过是二十岁出头的女子而已。"

    narrator "世间女子，皆有爱美之心。"

    narrator "老妪摇晃了一下房门旁一串铃铛，"
    narrator "对陈平安说道。"

    hs "我家主人很快就会前来，劳烦陈先生稍等片刻。"

    narrator "老妪稍稍犹豫，指了指府邸大门旁的一间阴暗屋子。"

    hs "奴婢就不在这边碍眼了。陈先生只要一有事情，招呼一声，"
    hs "奴婢就在侧屋那边，马上就会出现。"

    narrator "陈平安点点头，问道。"

    cpa "敢问应当如何称呼小夫人？"
    cpa "我以后可能要经常拜访府上，总不好每次都这样相称。"

    narrator "那面目可憎的老妪愣了一下，"
    narrator "不敢以当下这副面容正视陈平安，转过头。"

    hs "陈先生可以喊奴婢红酥。酥糖的酥。"

    narrator "一道黑烟滚滚而来。"
    narrator "停下后，一个矮小男子现身，"
    narrator "衣袍下摆与两只大袖中依然有黑烟弥漫出来。"
    narrator "男子神色木讷，对那门房老妪皱眉道。"

    mxgx "不知好歹的下贱玩意儿，"
    mxgx "也有脸站在这边与陈先生闲聊！"
    mxgx "还不赶紧滚回屋子，也不怕脏了陈先生的眼睛！"












    return
