label chapter10_start:

    $ renpy.force_autosave()
    narrator "陈平安跟田湖君要了一块青峡岛供奉玉牌，挂在腰间，"
    narrator "第二天开始在青峡岛四处逛荡，与人闲聊。"
    narrator "在宫柳岛群雄会聚、推举'江湖君主'的那一天，"
    narrator "陈平安甚至跟青峡岛借了一艘渡船，"
    narrator "重新穿上法袍金醴，背好那把剑仙，"
    narrator "开始独自一人，以青峡岛供奉的身份，"
    narrator "以及对外宣称喜好撰写山水游记的小说家练气士，"
    narrator "这个从未在书简湖历史上出现过的滑稽身份，"
    narrator "游历书简湖那些法外之地。"
    narrator "按照那幅田湖君赠予的江湖形势图，"
    narrator "先从青峡岛的十多个藩属岛开始登岸游历，"
    narrator "其中就有田湖君结丹后名正言顺开辟府邸的那个每逢明月照耀，"
    narrator "就如雪白鱼鳞的素鳞岛。"
    narrator "陈平安昼夜不息，将这些岛屿逛完，已经是三天之后，"
    narrator "他又记下了一些不在香火"

    narrator "去往青峡岛，水路迢迢。"

    narrator "陈平安暂时没打算去往附近的书简湖岛屿，"
    narrator "结果在半路就遇上了来接他的那艘巨大楼船。"
    narrator "陈平安飘掠上船头，顾璨和小泥鳅并肩而立。"

    gc "陈平安，怎么几天没见，你又瘦了？"

    cpa "宫柳岛那边怎么样了？"

    narrator "顾璨翻了个白眼，双手笼袖。"

    gc "没劲得很，拍桌子瞪眼睛，一天到晚吵架。"
    gc "不过这也不奇怪，书简湖历史上最近几次推举江湖君主，"
    gc "最长的一次，足足拖了大半年呢，"
    gc "就差没在岛上建茅屋或是议事堂打地铺了。"
    gc "最短的一次，倒是才个把月，"
    gc "因为吵来吵去，吵得某人烦死了，"
    gc "那家伙就一口气宰了二十多个当时的岛主，"
    gc "然后当天就有了新任江湖君主，"
    gc "是那人的姘头，也是书简湖唯一一个以女子身份"
    gc "坐上江湖君主这把交椅的修士。"

    narrator "陈平安点点头。"

    gc "这次离开书简湖去了岸上，有好玩的事情吗？"

    narrator "陈平安想了想。"

    cpa "看了一条线。"

    narrator "顾璨跟小泥鳅面面相觑。"

    narrator "顾璨不打算自讨苦吃，转移话题，笑道。"

    gc "青峡岛已经收到第一份飞剑传信了，"
    gc "来自咱们家乡的披云山。"
    gc "那把飞剑，已经让我下令在剑房当老祖宗供奉起来了，"
    gc "不会有人擅自打开密信的。"

    narrator "陈平安回头看了眼顾璨，点点头，"
    narrator "挤出一个笑脸，提醒道。"

    cpa "宫柳岛那边，越是风平浪静，你和小泥鳅越是要小心。"
    cpa "我猜测大骊跟朱荧王朝，会在书简湖暗中较劲一番，"
    cpa "如果遇到这种情况，只要有任何一方参与其中，"
    cpa "你最好退一步，不着急出手。"
    cpa "青峡岛的刘志茂，能不能当成江湖君主，"
    cpa "已经不是你和小泥鳅吃掉一两个金丹境地仙可以决定的了。"

    gc "记下了！我晓得轻重的，"
    gc "大致什么人可以打杀，什么势力不可以招惹，"
    gc "我都会先想过了再动手。"

    narrator "小泥鳅揉了揉肚子，其实有些饿了。"

    narrator "然后陈平安收回视线，继续远眺湖景。"
    narrator "他不知道这辈子还有没有机会，回首望之，美玉粲然。"

    narrator "到了青峡岛，陈平安去剑房取了魏檗从披云山寄来的回信，"
    narrator "那把飞剑一闪而逝，返回大骊龙泉郡。"

    narrator "与顾璨分开，陈平安独自来到山门口那间屋子，"
    narrator "打开密信，上边回复了陈平安的问题，"
    narrator "不愧是魏檗，问一答三，"
    narrator "将其余两个陈平安询问君子钟魁和老龙城范峻茂的问题，"
    narrator "一并作了回答，洋洋洒洒万余字，"
    narrator "将阴阳相隔的规矩、人死后如何才能够成为阴物鬼魅的契机、缘由，"
    narrator "涉及酆都和地狱两处禁地的诸多投胎转世的繁文缛节、"
    narrator "各地乡俗导致的黄泉路入口偏差、鬼差区别，等等，"
    narrator "都给陈平安详细阐述了一遍。"

    narrator "最后在密信末尾，魏檗附有两门亲笔撰写的秘术。"
    narrator "一门秘术是魏檗当年所在神水国皇室珍藏的左道术法，"
    narrator "借助天地间的水运精华，用以快速寻觅那一点真灵之光，"
    narrator "凝聚流散的亡魂，重塑魂魄，"
    narrator "此法大成之后，尤其能够敕令一切近水之鬼，"
    narrator "故而是神水国的不传之秘，唯有国师、供奉仙师可以研习。"

    narrator "另外一门秘术是魏檗从神水国兵库无意间得到的一种旁门道法，"
    narrator "术法根柢近巫，只是杂糅了一些上古蜀国剑仙的敕剑手段，"
    narrator "用来破开阴阳屏障，以剑光所及地带，作为桥梁和小径，"
    narrator "勾连阳间和阴冥，与去世先人对话，"
    narrator "不过需要寻找一个天生阴气浓郁体质的活人，"
    narrator "作为返回阳间的阴物栖息之所。"

    narrator "这个人在密信上被魏檗称之为'行亭'，"
    narrator "必须是祖荫阴德厚重之人，"
    narrator "或是天生适合修行鬼道术法的修行奇才，"
    narrator "又以后者为佳，毕竟前者有损祖宗阴德，"
    narrator "后者却能够以此精进修为，转祸为福。"

    return
