label chapter5_start:

    $ renpy.force_autosave()

    cpa "我打算先不回龙泉郡。"
    cpa "朱敛，你护着裴钱、石柔去落魄山。"
    cpa "黄庭国有座仙家渡口，我去那边试试，看有没有去往书简湖的渡船。"
    cpa "实在不行，就走路去书简湖。"
    cpa "到了龙泉郡，再想走，只会更难。"

    zl "老奴会一门还算拿得出手的易容术。"
    zl "不如让老奴假扮少爷，少爷随便假扮某人，然后找个合适机会，先离开红烛镇。"
    zl "我们在这里多留几天，这样稍稍稳妥些。"
    zl "未必能够瞒天过海，就当是聊胜于无吧。"
    zl "少爷，你自己说的，万事不要急，慢慢来。"

    cpa "放心吧，我有数。"

    zl "还是少爷心细。"
    zl "不然估摸着到了龙泉郡，崔东山这场斗法，就输定了。"

    cpa "崔东山这场斗法，确实差点输定了。"
    cpa "从绣花江水神率先露面，到顾叔叔随后赶来，我就察觉到一丝熟悉的气息。"
    cpa "所以我当时选择沉默，等着顾叔叔开口，而不是一声顾叔叔脱口而出。"
    cpa "果然，顾叔叔话里有话。"
    cpa "什么第一次泄露顾璨父亲的身份，什么好心提醒我赶紧返回龙泉郡购买山头。"
    cpa "还有什么娘俩在书简湖万事无忧。"
    cpa "这些话，我只要反过来听就对了。"

    zl "最难得的是你们还挺有默契。"
    zl "都没有多说一个字儿，也没啥眼神交汇。"

    cpa "所以接下来我们得有一个详细的计划。"

    zl "我想的是，今晚我们可以先去喝一场红烛镇特有的船娘夸酒。"
    zl "那儿人多眼杂，最适合给人暗中盯梢。"

    cpa "那我先把这件必须穿着前往书简湖的法袍金醴脱了。"
    cpa "免得之后你假扮我去往落魄山时，没了金醴，太过突兀。"
    cpa "这么大个仙家渡口，想必哪儿都去得了吧。"

    narrator "没你说的那么夸张。"
    narrator "比如直接到那个书简湖的渡船，目前就没有喽。"
    narrator "那条航线啊，早就停了。"

    cpa "停了啊。"

    narrator "还不是因为打仗吗？"
    narrator "不过呀，现在有一艘去姑苏山的渡船。"
    narrator "据说在姑苏山那边换乘渡船，就能够去往一个朱荧王朝的藩属国。"
    narrator "但咱那时候就只能步行去往书简湖了。"

    cpa "这么听来还真不容易啊。"

    narrator "这个在黄庭国仙家渡口跟执事闲聊的中年男子，就是易容后的陈平安了。"
    narrator "他付了一笔神仙钱，要了个渡船单间，深居简出。"
    narrator "可到了姑苏山，陈平安又听闻一个坏消息。"
    narrator "那就是连去往朱荧王朝那个藩属国的渡船，都已停歇。"

    cpa "看来只能雇佣不太愿意死守规矩的私船。"

    narrator "客人，过我的船吧。"
    narrator "又大又敞亮，只要钱到位，哪儿都能去。"

    cpa "朱荧王朝那个藩属国能去吗？"

    narrator "就得看客人你能出多少钱了。"

    cpa "一半定金够吗？"

    narrator "够了，够了。"

    cpa "只有我一个客人，看来这是艘黑船呢。"
    cpa "不过也没事，只要能到目的地就行。"

    narrator "看来遇到个傻子还是个肥羊，运气真好。"
    narrator "客人，要靠岸补给了。"

    cpa "准备要动手了。"

    narrator "客人在说什么？我怎么听不懂呢？"

    cpa "神仙钱好挣，命没了就没了。"

    narrator "客人大概不晓得我们这一行的行情。"
    narrator "一个养剑葫，可比我的这条命加上这条船都还要值钱。"
    narrator "你觉得……"

    narrator "老修士到底是攀爬到观海境的山泽野修，对付剑修，还有一件压箱底的灵器。"
    narrator "他催动本命器物，堪堪躲过了那把飞剑。"
    narrator "可养剑葫内又飞出一把剑，直接钉入他的眉心。"
    narrator "不至于毙命，但只要稍有动作，剑尖便会再往里刺入些许。"

    narrator "一位剑修……竟有两把本命飞剑？！"

    narrator "老修士震惊之际，一拳已至。"
    narrator "这一拳打得他所有气府灵气蒸腾如沸水。"
    narrator "又是一拳，老修士体魄虽经灵气淬炼，坚韧堪比四境武夫——"
    narrator "仍被打得呕出胆汁，倒地不起。"
    narrator "两把飞剑随即钉入他两座本命气府，一阵乱搅。"
    narrator "观海境船主当场跌回洞府境，哀号不已。"

    cpa "继续赶路。"

    narrator "中年男人环顾四周，挑了张椅子坐下。"
    narrator "老修士缩在屋子小角落，两把飞剑在四周缓缓飞旋。"
    narrator "而那位客人，就那么坐在一旁翻看书籍，仿佛什么都没发生过。"

    narrator "客人……我能否就在原地疗伤？"
    narrator "再拖下去，连洞府境都保不住了。"

    narrator "中年男人点了点头，并无异议。"

    narrator "此后一路上，中年男人看了一本又一本书。"
    narrator "偶尔打个盹，偶尔站起身缓缓踱步，慢慢出拳。"
    narrator "渡船最终到达了朱荧王朝边境最大的藩属国。"

    narrator "中年男人下船前，将剩下的一半神仙钱递给了老修士。"

    cpa "书简湖往哪个方向走？"

    narrator "石昊国作为朱荧王朝最大的藩属国，自选择与大骊铁骑大军硬碰硬以来，"
    narrator "从开春打到现在，如今石昊国京城已经身陷重围。"
    narrator "在一条早已支离破碎的官道上，有一支车队正在颠簸前行。"
    narrator "他们要去的地方，正是那座被世俗王朝视为龙潭虎穴的书简湖。"

    narrator "这一路走下来，真是人间炼狱修罗场。"
    narrator "饿殍千里，不再是读书人在书上惊鸿一瞥的说法。"
    narrator "车队沿途，经常会遇到一些茅草店铺里哭喊连天。"
    narrator "不断有人在贩卖两脚羊。"
    narrator "一开始有人不忍心亲自将子女送往砧板，交给那些屠夫。"
    narrator "便想了个折中的法子，父母之间先交换面黄肌瘦的子女，再卖于店家。"
    narrator "许多饿疯了的流亡难民，成群结队，像行尸走肉和野鬼幽灵一般。"
    narrator "游荡在石昊国大地之上，只要到了可能有食物的地方，便蜂拥而上。"
    narrator "因此各地烽燧、驿站，以及一些地方豪横家族打造的土木堡，都沾染了鲜血。"
    narrator "还有一些倒在地上来不及收拾的尸体。"

    slz "李牧玺，别看了。"

    lmx "爷爷，你看我们这一路看到的，一个个都人不像人，鬼不像鬼。"
    lmx "要是大骊铁骑没有南下，或是南下的连绵战事没有这么血腥残忍。"
    lmx "就不会有那么多老百姓流离失所了。"

    slz "别忘了，你我都是大骊朝廷的粘杆郎啦，以后这种话还是不要说了。"

    lmx "爷爷，听说那个被外乡金丹修士带走的少年，不但是先天剑胚，还身负武运。"
    lmx "引来当地一州数位武庙圣人的关注，是真的吗？"

    slz "当然是真的。"
    slz "这个少年啊，连国师大人都很重视。"
    slz "不然我们这么多人去干嘛？"
    slz "还不是因为绿波亭谍报显示，金丹修士和那少年逃入了书简湖。"
    
    lmx "这么说来，她也是为了此事。"

    slz "她？"
    slz "那个跟我们同行的青衣女子？"

    lmx "什么青衣女子？她叫阮秀。"

    xxq "大师姐，再有大半个月的路程，就可以过关进入书简湖地界了。"

    xxq "那个叫李牧玺的少年还坐在门口呢。"

    rx "不用管他。"

    slz "阮姑娘在吗?"

    narrator "问话的这位气态儒雅的青衫老人，是大骊礼部慈济清吏司的主事郎中。"
    narrator "也是大骊王朝最有权柄的三位郎中之一。"
    narrator "除了名义上一位慈济清吏司郎中该有的职责，还掌管着一国山水正神的评定、考核以及举荐权。"

    xxq "见过宋郎中。"

    slz "徐姑娘还是这般客气，过于见外了。"

    xxq "宋郎中既然找大师姐有事，那我就先出去了。"

    slz "多谢徐姑娘，"
    slz "我要感谢阮姑娘的大度。"

    rx "不用。"

    slz "冒昧问一下，阮姑娘是不在意，还是在容忍？"

    rx"有区别吗？"

    slz "若是前者，我就不多此一举了。"
    slz "毕竟我这么个老头子，也有过少年慕艾的岁月。"
    slz "晓得李牧玺那般大小的毛头小子，很难不动心思。"
    slz "如果是后者，我可以提点李牧玺或是他爷爷几句。"
    slz "阮姑娘不用担心这是强人所难。"
    slz "这趟南下是朝廷交代的公事，该有的规矩，还是要有的。"
    slz "丝毫不是阮姑娘过分。"

    rx"没关系，他爱看就看吧，他的眼珠子又不归我管。"

    narrator "宋郎中哑然失笑。"

    rx"听说有个泥瓶巷的孩子，就在书简湖？"

    slz "姓顾，是机缘很大的一个孩子。"
    slz "被书简湖势力最大的截江真君刘志茂收为闭门弟子。"
    slz "顾璨自己又带了条大泥鳅到书简湖。"
    slz "带着那战力相当于元婴境的蛟龙扈从，兴风作浪。"
    slz "小小年纪，名声很大。"
    slz "连朱荧王朝都听说书简湖有这么一对主仆存在。"
    slz "有一次与许先生闲聊，许先生笑言这个叫顾璨的小家伙，简直就是天生的山泽野修。"

    cpa "青铜古剑？"

    lzg"看啥看，买得起吗，你？便是上古渠黄的仿剑，也要大把的雪花钱。去去去，真要过眼瘾，去别的地儿。"

    cpa"掌柜的，这渠黄，是礼圣老爷与人间第一位王朝君主共同巡狩天下时，他们所乘坐马车的八匹拉车骏马之一？"

    lzg "还算是个眼力没差劲到眼瞎的。"
    lzg "不错，正是八骏流散的那个渠黄。"
    lzg "后来有中土大铸剑师，用毕生心血打造了八把名剑，以八骏命名。"
    lzg "此人脾气古怪，打造了剑，也肯卖。"
    lzg "但是每把剑，都只肯卖给相对应一洲的买家。"
    lzg "以至于到死也没全部卖出去。"
    lzg "后世仿品不计其数。"
    lzg "这把胆敢在渠黄之前刻下大仿二字的古剑，仿得极好，自然价格极贵。"
    lzg "在我这座铺子里已经摆了两百多年。"
    lzg "年轻人，肯定买不起的。"

    cpa "这侍女画看着不错。"

    lzg "哟呵，你进了我这铺子看得最久的两件，都是铺子里边最好的东西。"
    lzg "哎，那你倒是说说这仕女图有何特别之处？"

    cpa "我以前听人说过，世间有许多前朝亡国之字画。"
    cpa "机缘巧合之下，字中会孕育出悲愤之意。"
    cpa "而某些画卷人物也会变成灵秀之物，在画中独自悲戚断肠。"
    cpa "眼前这幅仕女图所绘，仕女侧身而坐，掩面哭泣。"
    cpa "双耳聆听之下，竟然真有如泣如诉的细微嗓音传出画卷。"

    lzg"小子不错呀，兜里钱没几个，眼光倒是不坏。怎么，以前在家乡大富大贵，
    家道中落了，才开始一个人走江湖？背把值不了几个钱的剑，挂个破酒壶，就当自己是游侠啦？"

    cpa"游侠儿，又不看钱多钱少。"

    lzg "这种屁话，没走过两三年江湖的愣头青才会讲。"
    lzg "我看你年岁不小，估摸着江湖算是白走了。"
    lzg "要不就是走在池塘边，却当成真正的江湖了。"

    cpa"这幅仕女图，多少钱？"

    lzg"你小子，别自讨没趣。"

    cpa"我要是买得起，掌柜怎么说？送我一两件不甚值钱的彩头小物件，如何？"

    lzg "行啊，瞧见没。"
    lzg "只要你掏得起神仙钱，那边架子上，随你挑选三件东西。"
    lzg "到时候皱一下眉头，我跟你姓！"
    lzg "这幅仕女图，来历就不多说了。"
    lzg "反正你小子瞧得出它的好。"
    lzg "三枚小暑钱，拿得出就拿走，拿不出来就赶紧滚蛋。"

    cpa"是不是一口价都没得商量了？"

    lzg"这次是我看走眼了，你这小子可以啊，有点本事，能够让练就一双火眼金睛的我都看岔了。"

    cpa"那我可就去那边，挑选三件顺眼东西了。"

    lzg "去吧，做买卖，这点诚信还是要有的。"
    lzg "我这就帮你将这幅仕女图收入盒中。"
    lzg "放心，光是锦盒就价值两枚雪花钱。"
    lzg "不会糟践了这么一幅名贵画像。"

    narrator "当那个中年男人挑了两件东西后，老掌柜略微心安。"
    narrator "可当那家伙最后选中一件尚未有名家篆刻的墨玉印章后。"
    narrator "老掌柜眼皮子微颤，连忙道。"

    lzg"小子，你姓什么来着？"

    cpa"姓陈。"

    lzg"那我以后跟你姓陈，你将那印章放回去，行不行？"

    cpa"做生意，还是要讲一点诚信的。"

    lzg"我看你干脆别当什么狗屁游侠了，当个生意人吧，肯定过不了几年，就能富得流油。"

    cpa "我初来乍到，可否请掌柜给我讲讲书简湖的事情？"

    lzg "那你可真是问对人了。"
    lzg "这书简湖啊，是山泽野修的世外桃源。"
    lzg "聪明人会混得很开，蠢人就会被整得格外凄惨。"
    lzg "在这里，修士没有好坏之分，只有修为高低、算计深浅之别。"
    lzg "在别处走投无路的或是落难的，在此往往都能够找到栖身之所。"
    lzg "当然，想要舒心痛快就别奢望了。"
    lzg "可只要手里有猪头，再找对了庙，此后便活命不难。"
    lzg "至于之后混得如何，可凭本事，或者依附大的山头。"
    lzg "出钱出力的帮闲，也算一条出路。"
    lzg "书简湖历史上，不是没有多年忍辱负重，最终崛起成为一方霸主的枭雄。"

    cpa"我刚才在酒楼曾听人提起什么江湖君主。"

    lzg "那就要说到很早之前的一件事了。"
    lzg "有一位谱牒仙师出身的元婴修士，与一位金丹剑修联手。"
    lzg "在书简湖一座大岛上摆下宴席，广发英雄帖。"
    lzg "邀请书简湖所有地仙与龙门境修士，扬言要结束书简湖群龙无首的纷乱格局。"
    lzg "当那号令群雄的江湖君主宴席上，三十余位到场的书简湖岛主，没有一人提出异议。"
    lzg "结果宴席散去的当晚，就有四百余位来自不同岛屿的修士蜂拥而至。"
    lzg "用将近九百件法宝，再加上各自岛屿豢养的两百多位死士。"
    lzg "硬生生砸死了那两位不可一世的元婴修士和金丹剑修。"

    cpa "原来是这么回事。"

    lzg "可不是，一般人还不知道呢。"
    lzg "而且我跟你说呀，过段时间书简湖就要举办每年一次的岛主会盟。"
    lzg "准备推举出一位已经空悬三百年的新任江湖君主呢。"

    cpa "那最有希望当上这江湖君主的，是不是截江真君刘志茂？"

    lzg "嗯，不错。"
    lzg "如今那截江真君可了不得。"
    lzg "早两年啊，来了个小魔头，成了截江真君的关门弟子。"
    lzg "呵，好一个青出于蓝而胜于蓝。"
    lzg "那小魔头竟然驾驭一条恐怖蛟龙，在自家地盘上大开杀戒。"
    lzg "将一位大客卿的府邸，连同数十位开襟小娘以及百余人都给屠戮殆尽了。"
    lzg "而且大多死相惨不忍睹。"
    lzg "后来啊，更是不知为何打杀了同门大师兄。"
    lzg "那条大泥鳅的凶狠暴戾也展露无遗，所过之处满地残肢断骸。"
    lzg "在那之后，师徒二人势如破竹。"
    lzg "霸占了附近不少座别家势力根深蒂固的岛屿。"
    lzg "许多年轻貌美的少女，据说都给那个毛都没长齐的小魔头强掳而回。"
    lzg "沦为了新的开襟小娘。"
    lzg "哎呀，此后啊，书简湖可就没太平日子过了。"
    lzg "好在那也是神仙打架，总算没有殃及到我们池水城这样的偏远地儿。"

    cpa"后来呢？"

    lzg "后来那姓顾的小魔头，也遭受了几次仇家刺杀，可竟都没死。"
    lzg "反而气焰越来越嚣张，跋扈骄横，凶名赫赫。"
    lzg "身边还围了一大圈墙头草。"
    lzg "修士给小魔头戴上了一顶湖上太子的绰号高帽。"
    lzg "记得今年开春，小魔头还来过一趟池水城。"
    lzg "那阵仗和排场，不比世俗王朝的太子殿下差了。"

    cpa "掌柜，我还有事就先走了。"

    lzg "欢迎再来啊，哪怕不买东西都成。"
    lzg "哎呀，这人离开的时候怎么有些失魂落魄？奇了怪哉。"
    lzg "明明是个有钱的江湖人，何须如此？"








    


   
    return