label chapter6_start:

    $ renpy.force_autosave()

    narrator "这天，从赤水城高楼眺望书简湖，就能够看到一艘巨大楼船缓缓驶来。"
    narrator "顾璨身穿一袭墨青色蟒袍，光脚坐在船头栏杆上。"
    narrator "在他身后站着如今管着青峡岛和番薯岛屿近万人生杀大权的大师姐田湖君，以及他的两位师弟秦却和朝哲。"

    thj "真要改变进城路线，故意给那拨刺客机会？"

    gc "不然你真以为我来这儿吃螃蟹啊？"
    gc "都他娘的快吃吐了的玩意儿，吃起来还贼烦。"
    gc "还不如家乡小溪里边的油炸螃蟹好吃，一口一个嘎嘣脆。"
    gc "筷子都不需要，那种滋味才叫好。"
    gc "你们这帮书简湖的土鳖，懂个屁！"
    gc "兜里有几个臭钱就瞎嘚瑟。"
    gc "你看我身上需要带银子吗？"
    gc "需要带一大帮子扈从吗？"

    thj "小师弟是人中龙凤，我们这帮俗人自然不好比。"

    gc "大师姐啊，你就算这么说好话，也没资格当那开襟小娘。"
    gc "长得太丑，胸脯那儿又太小，真可怜。"
    gc "随便一面普通镜子，对你们这些姿容平平的女子而言，就是一面照妖镜。"

    narrator "渡口远处一条幽静的湖边小径上，柳树泛黄。"
    narrator "有个中年男人站在一棵柳树旁，远望书简湖上那艘楼船。"
    narrator "他摘下了酒葫芦，提起又放下，放下又提起，就是不喝酒。"

    narrator "而远在龙泉郡的杨家铺子，此时也热闹非凡。"
    narrator "什么杨老头、老神仙、小妾，想疯了吧，快疯。"
    narrator "没欠我钱，钱还回来。"
    # 写个大概，后续再修改

    ylt "稀客。"

    narrator "阮邛拎了两壶酒，扬起手臂。"

    ylt "不好这一口。"
    ylt "难得阮圣人心神不宁，怎么，担心阮秀？"
    ylt "收陈平安当女婿，就那么难吗？"

    rq "陈平安，人不差。"
    rq "我虽然不愿收他为弟子，却并非不认可陈平安的人品。"
    rq "如果阮秀不是阮秀，换成是个寻常的闺女，就由着她去了。"
    rq "说不定……我还会经常跟这个女婿喝个小酒儿，想来不坏。"
    rq "而且还不用担心自己女儿受委屈。"
    rq "只有害怕自己女儿过于蛮横、女婿跑了的份。"
    rq "可我女儿，是秀秀。"

    ylt "事情太好，也有烦忧。我能理解。"

    rq "因为先前老神君就聊过些，所以此次崔瀺大致的谋划，我猜得出一点苗头。"
    rq "只是其中具体的怎么个用心险恶，怎么个环环相扣、精心设置，我是猜不出。"
    rq "这本就不是我的强项，也懒得去想。"
    rq "不过修行一事，最忌讳拖泥带水。"
    rq "我家秀秀如果越陷越深，迟早要出事。"
    rq "所以这趟就让秀秀去了书简湖。"

    ylt "投桃报李，李代桃僵。"
    ylt "嗯，都有些嚼头。"
    ylt "至于是嚼出了黄连滋味，还是糖水味道，就看人了。"

    ylt "你想要做个了断，借助泥瓶巷顾璨。"
    ylt "再假借那只绣虎不为人知的谋划，让阮秀和陈平安之间心生嫌隙。"
    ylt "两个人，心境越通透，就越喜欢钻牛角尖。"
    ylt "犟起来，芝麻大小的瑕疵，就比天大了。"
    ylt "所以我没拦着阮秀离开龙泉郡。"
    ylt "这也是你阮邛为人父的人之常情。"

    rq "这个崔瀺，真是厉害。"

    narrator "想要睡觉就有人递过来枕头了。"
    narrator "阮邛与崔瀺没有任何接触，崔瀺更没有暗示什么。"
    narrator "一切都是阮邛自愿投身棋盘，与女儿阮秀一同担任崔瀺棋盘上的棋子。"
    narrator "这就是崔瀺在人心上的精准算计和正确预测。"
    narrator "这才是一名国手在棋盘外的棋力。"

    ylt "可别把昔年的文圣首徒不当根葱。"
    ylt "那场决定整个浩然天下文脉走势的三四之争，一半的规矩都等于是崔瀺制定的。"
    ylt "你说能不厉害？"
    ylt "只不过那会儿崔瀺已经是惊弓之鸟，又有些心虚，躲来躲去，很是辛苦。"
    ylt "死活不敢现身，所以才失去了修补师徒关系的最后机会。"
    ylt "当然了，这未尝不是文圣对崔瀺的一种无形庇护。"
    ylt "你看我这大弟子如此欺师灭祖了，混得比至圣先师当年还要像一条丧家犬。"
    ylt "你们亚圣一脉还好意思对他纠缠不休吗？"
    ylt "你们不是自己嚷嚷着要有恻隐之心吗？"
    ylt "那就把崔瀺当个屁放了吧。"
    ylt "于是崔瀺就安然无恙跑到了咱们宝瓶洲。"
    ylt "阮邛，别用这种眼神看我。"
    ylt "这种耍无赖的事情，文圣是做得出来的。"
    ylt "所以那么多陪祀圣人，我就只看这位先生顺眼一些。"

    rq "读书人的弯弯肠子，估摸着比浩然天下的所有山脉还要绕。"

    ylt "加上道家的青冥天下、佛家的莲花天下和妖族的蛮荒天下，一样都比不上。"

    narrator "池水城一栋视野开阔的高楼顶层，大门打开。"
    narrator "坐着一个眉心有痣的白衣少年，与一个儒衫老者，一起望向外边书简湖的壮丽景象。"
    narrator "崔东山，崔瀺。"
    narrator "如今的两个人，曾经的一个人。"
    narrator "大骊国师绣虎，昔年文圣首徒。"

    cds "不管发生什么，我都不会走出这个圆圈。"

    cc "不愧是先生和学生，两个都喜欢画地为牢。"

    cds "我输了，我肯定认。"
    cds "你输了，可别仗势欺人，翻脸不认！"
    cds "如果不是这老王八蛋强行设置此局，并且不给我任何拒绝的余地。"
    cds "我崔东山哪里愿意再上赌注啊。"
    cds "大师兄，这个说法我现在最深恶痛绝。"
    cds "押大赢多的赌博更是打死都不愿意了。"
    cds "可老王八蛋不答应，我又能如何？"

    cc "看你的样子，肯定是在心里骂我。"
    cc "不过没关系，因为如果你坐在我的位置上，也会如此做。"

    cds "说白了，你设这次赌局，无非就是要在我们之间分出一个主次。"

    cc "不错，仅此而已，不涉及生死。"
    cc "如果我输了，从今往后，允许我在大隋类似割地称王地存在。"
    cc "并且不单是我崔瀺，整个大骊宋氏王朝都会压住陈平安。"
    cc "当然他也值得这个价格。"
    cc "但如果你输了……"

    cds "我输了，就离开山崖书院，帮你运筹帷幄，打下朱荧王朝。"
    cds "并且在绕过观湖书院之后，负责大骊铁骑的调度。"
    cds "或是在大骊以南、观湖书院以北镇压各方。"
    cds "快速消化掉半座宝瓶洲的诸国底蕴。"
    cds "变成真正属于大骊的内在国力。"

    cc "你还要乖乖走回事功一途，成为我事功学说的开山大弟子。"

    cds "你还真是处处考虑周全。"
    cds "想方设法拖慢先生的行程，也是为了书简湖能够万事俱备，连那东风都不欠。"

    cc "这个时候，陈平安该到了龙泉郡，开开心心买下一两座山头。"
    cc "然后再突然听闻一个来自书简湖的噩耗。"
    cc "一场大混战拉开了帷幕。"
    cc "小小年纪的顾璨深陷其中，并且发挥了相当大的影响力。"
    cc "在那之后，陈平安才会火急火燎地乘坐一艘恰好路过牛角山的仙家渡船。"
    cc "通过魏檗的私人关系，耗费大量神仙钱。"
    cc "冒险穿过宝瓶洲版图上空，来到这座书简湖。"
    cc "等到那个时候，局势会比现在更加复杂难解。"
    cc "因为死人更多，可能还要加上一个阮秀。"

    cds "可现在先生他来了。"

    cc "你陈平安自己立身正，愿意处处、事事讲道理。"
    cc "难道要当一个佛门自了汉？"
    cc "那也就由你去了！"
    cc "你所相信的道理，没有什么亲疏有别。"
    cc "那么你身边最在乎、最亲近的人，犯了大错，滔天大错。"
    cc "可那个人好像也有自己的一些个理由。"
    cc "这时候你该怎么办呢，陈平安？"
    cc "你一直坚持的道理，还管不管用？"
    cc "我很好奇，我很期待。"

    cds "好一个君子可以欺之以方。"

    cc "当年小镇那场考验，对陈平安来说，其实外物诱惑居多，不够纯粹。"
    cc "所以我们才会输得那么惨。"
    cc "归根结底，还是我小觑了一个陋巷少年。"
    cc "既然他能够被齐静春选中，我们当初就该更加谨慎。"
    cc "于是当下这场考验，只问本心。"

    cds "你每一步都跟我说得这么清楚，反倒让我觉得自己是在束手待毙了。"

    cc "你要是真的束手待毙，就不会出现在那座小村庄之后又去山崖书院了。"
    cc "你两次作弊。"
    cc "一次借助青鸾国的佛道之变，说及了法家学问，还偷偷给了裴钱一只锦囊。"
    cc "另一次是给陈平安推荐了几本佛家正经。"
    cc "这些啊，我都可以假装看不见。"
    cc "不然我以大势压你，你难免会不服气。"
    cc "所以让你两下子又如何呢？"

    cds "你这老王八蛋真是一副阔绰人的口气，我喜欢，我喜欢。"
    cds "不然再让我一次，事不过三嘛，如何？"

    cc "我不是已经让了嘛？"
    cc "只是说出口怕你这个小崽子脸上挂不住而已。"

    cds "难道就连那最隐蔽最巧妙的一次……"

    cc "你在那座东华山的院子里边儿，故意引诱性情顽劣活泼的两个孩子。"
    cc "让他们在你的仙家画卷上肆意涂抹。"
    cc "然后你又以一幅骷髅消暑图吓裴钱，有意让自己的火候过头些。"
    cc "之后果然惹来陈平安的打骂。"
    cc "他的表现一定让你很欣慰，对吧？"

    cc "因为他走了那么远的路，却没有太过拘泥于书上的死道理。"
    cc "知道了君子曲与伸，不可缺一。"
    cc "更知道了何谓入乡随俗。"
    cc "你崔东山嘛，根本不会在意那些画。"
    cc "再加上陈平安愿意将你当做自己人。"
    cc "所以看似陈平安不讲道理。"
    cc "明明是裴钱、李槐有错在先，为何就不跟你崔东山讲那顺序的根本道理了？"
    cc "因为这就叫入乡随俗。"
    cc "世间道理都要合乎那些无措的人情。"
    cc "你的用意无非是要陈平安在知道了顾璨的所作所为之后，好好想一下。"
    cc "为何顾璨在这座书简湖会变成一个滥杀无辜的小魔头？"
    cc "是不是稍稍情有可原？"
    cc "是不是世道如此？"
    cc "顾璨错得没那么多。"

    cds "他果然全知道了。"

    cc "可这真的有用吗？"
    cc "你真以为你的这一手棋，很妙？"
    cc "错了。"
    cc "你的这一手，对当年泥瓶巷少年是妙手。"
    cc "对如今内心已有道理作为压舱石的陈平安来说，反而是火上浇油。"
    cc "只会让他想得更深，到最后更加无所适从。"
    cc "崔东山，事到如今，你还没有看出我这局棋真正有趣的地方吗？"

    cc "有趣在哪里？"
    cc "就在火候二字上。"
    cc "道理复杂之处，恰恰就在于可以讲一个入乡随俗。"
    cc "可有可无，道理可讲不可讲。"
    cc "法理之间，一地之法，自身道理，都可以混淆起来。"
    cc "书简湖是无法之地。"
    cc "世俗律法不管用，圣贤道理更不管用。"
    cc "就连许多书简湖岛屿之间订立的规矩，也会不管用。"
    cc "在这里，大鱼吃小鱼，小鱼吃虾米，人吃人，人不把人当人。"
    cc "一切靠拳头说话，几乎所有人都在杀来杀去。"
    cc "被裹挟其中，无人可以例外。"

    cc "这些都可以是陈平安退一步求心安的正当理由。"
    cc "这些都是我故意送给陈平安的余地。"
    cc "我给了他无数种选择的可能性。"
    cc "大道、岔路，都在他脚下摆着，没人拦着他。"
    cc "如此一来，我好教他切身感受一下。"
    cc "天底下好像真的没有天经地义的道理。"
    cc "我就是要他陈平安去为了一个顾璨，不得不选择否定自己。"
    cc "去接受世人那套唯有立场、没有对错的混账理论。"

    cc "讲理的好人，遇上心底更信奉拳头、只在嘴上讲理的世道。"
    cc "然后这个好人，头破血流，自缚手脚，画地为牢。"
    cc "我倒要看看，最后你陈平安还怎么去谈失望和希望。"

    cds "妙不可言，真真妙也。"

    cc "顾璨之母，当年那一饭之恩。"
    cc "陈平安觉得她对自己有救命大恩。"
    cc "你对顾璨，有不输刘羡阳的亲情。"
    cc "将顾璨当作自己的亲生弟弟看待。"
    cc "甚至那条泥鳅，还是你当年亲手转送给顾璨的。"

    cc "你崔东山偷偷摸摸拿佛家宗旨来救陈平安，真救得了？"
    cc "陈平安不是信奉那座牌坊上的莫向外求吗？"
    cc "那些枉死之人的因果，可以解释。"
    cc "可你一旦逃禅，想要给自己一个儒家道理之外的佛家心安之地。"
    cc "问题又来了。"
    cc "这份与你有关的最早因果，你想不想得到？"
    cc "看不看得到？"

    cc "若说陈平安假装看不到，没关系。"
    cc "因为陈平安等于已经没了那份齐静春最珍重的赤子之心。"
    cc "你我二人，胜负已分。"

    cc "若是陈平安真的看不到，没关系。"
    cc "我自会找人去提醒他。"
    cc "这一次，没有人能救他。"
    cc "陈平安自己，更不行。"
    cc "少年郎要有朝气，为何如今比我还要暮气了？"

    cds "愿先生心境，四季如春，四季如春……"

    narrator "湖边楼船已经停岸。"
    narrator "那个姓陈的中年男人在远处树叶枯黄的柳树下。"
    narrator "终于还是没有喝酒。"
    narrator "他将酒壶别回腰间后，踟蹰不前。"

    cc "请君入瓮！"

    narrator "船头那边，一身墨青色蟒袍的顾璨跳下栏杆。"
    narrator "大师姐田湖君很自然地帮着他轻拍蟒袍，顾璨瞥了她一眼。"

    gc "今天你就不用登岸了。"

    thj "那拨潜伏在池水城中的刺客，据说是朱荧王朝的剑修。"
    thj "不容小觑，有我在……"

    gc "有你在顶个屁用。"
    gc "难不成真有了生命危险，大师姐就会替我去死？"
    gc "既然肯定做不到，就不要在这种事情上讨好我了。"
    gc "当我是傻子？"
    gc "你看看，像现在这样帮我抚平蟒袍褶皱。"
    gc "你力所能及，还心甘情愿。"
    gc "我呢，又很受用，多好。"

    thj "那好吧。"

    narrator "最终下船之人有顾璨、两位师兄秦催和晁辙。"
    narrator "还有两名头戴幂篱遮掩容颜的开襟小娘。"
    narrator "身材婀娜，曼妙诱人。"

    fy "顾大哥，你上回不是嫌弃吃蟹麻烦嘛。"
    fy "这次小弟我用了心，帮顾大哥专门挑选了一个……"
    fy "如此这般的小娘子。"
    fy "事先说好，顾大哥瞧不上眼的话，就只让她帮着挑蟹肉。"
    fy "可若是看对眼了，要带回青峡岛当丫鬟，得记我一功。"
    fy "顾大哥你是不知道，为了将她从石毫国带到池水城，费了多大的劲儿。"
    fy "砸了多少神仙钱！"

    gc "该不会这个有机会接近我的女子，其实已经被人掉包。"
    gc "换成了一个处心积虑来刺杀我的仇家吧？"

    fy "那咋办？小弟我那么多银子，打水漂啦？"

    narrator "顾璨来到青峡岛之前，曾是书简湖上一任混世小魔头的吕采桑。"
    narrator "他是打心眼里瞧不起蠢货范彦的。"
    narrator "只是白白多出个谁拦着我砸钱，谁就与我有不共戴天之仇的冤大头，没谁不乐意。"
    narrator "书简湖的所有岛主，都需要几个花钱比挣钱更开心的钱袋子。"
    narrator "何况池水城作为书简湖周边三座大城之一，兜里是真有钱。"

    lcs "璨璨，放心吧，我勘验过了。"
    lcs "就是个下五境的修道坯子而已。"
    lcs "长得真是不错，在石毫国名气很大的。"
    lcs "你收拢在青峡岛大院里的那些娘们，比起她，就是些脏眼睛的庸脂俗粉。"

    gc "你脑子进水了吗？"
    gc "干吗要多此一举，害我一点惊喜都没有了。"

    yy "顾璨，你那条大泥鳅呢，不跟着咱们上岸？"
    yy "池水城道路，咱们去年走过一次了啊，足够让大泥鳅通行的。"

    gc "小泥鳅这次留在湖里，不跟咱们去池水城凑热闹。"
    gc "它最近得多溜达，多喝水。"
    gc "因为去年它吃了太多的练气士。"
    gc "又直接将两座大岛积攒了好几百年的水运精华，一股脑儿吞下了肚子。"
    gc "所以今年要经常在湖底闭关。"
    gc "告诉你们一个好消息。"
    gc "咱们是自家兄弟，我才与你们说这个秘密的，记得不要外传！"
    gc "小泥鳅很快就会是货真价实的元婴境喽。"
    gc "到时候咱们这座书简湖，我师父截江真君都不是小泥鳅的对手。"
    gc "嗯，可能就只有宫柳岛那个已经离开很多年的老家伙，才有资格跟小泥鳅打架了。"

    fy "顾大哥，你答应过我的。"
    fy "哪天高兴了，就让我摸一摸大泥鳅的脑袋。"
    fy "好让我到处跟人吹牛，还作数不？"

    gc "白瞎了这么大个子。"

    fy "顾大哥，可别这样。"
    fy "我爹娘啥都好说话，唯独在传宗接代这事儿上边，不许我胡来的！"
    fy "你上次教我的那套措辞，说什么天底下的英雄好汉。"
    fy "不追求个孤独终老，都不好意思走江湖跟人打招呼。"
    fy "害我被气坏了的娘亲追着打了一顿。"
    fy "娘亲出手不重，我倒是不疼。"
    fy "只是娘亲红着眼睛，我反而开始心疼了。"

    gc "傻人有傻福。"
    gc "以后肯定能跟你那个还没投胎的媳妇生一窝的小傻子。"

    narrator "范彦咧嘴自乐呵，顾璨翻了个白眼。"
    narrator "好话坏话从来听不懂，好人坏人从来看不出。"
    narrator "不过谁都看得出来，范彦这种脑子缺根筋的家伙。"
    narrator "真要离开了他爹娘的羽翼和视野，搁哪儿都是给人骗的份。"
    narrator "但是顾璨对范彦是最宽容的。"
    narrator "钱倒也骗，但不过分，也不许别人太过欺负他。"

    lcs "这可是天大的好事。"
    lcs "稍后到了酒宴上，璨璨，我与你多喝几杯乌啼酒！"

    yy "以后咱们几个，沾了顾璨的光。"
    yy "岂不是要在书简湖横着走，才算符合身份？"

    gc "范彦，你跟采桑还有圆圆，带着我两个师兄。"
    gc "先去吃蟹的地儿，占好地盘。"
    gc "我稍稍绕路，去买几样东西。"

    fy "买东西？买？！"
    fy "顾大哥，你是不是打心眼里瞧不起我这个兄弟？"
    fy "在池水城，瞧上眼的东西，需要顾大哥掏钱买？"

    gc "谁他娘的说买东西就要花钱了？"
    gc "抢东西，多难听？"
    gc "滚蛋，别耽误小爷我赏景。"
    gc "跟你们待在一起，还怎么找乐子？！"

    lcs "不行，如今书简湖乱得很，我得陪在你身边。"

    gc "行行行，你就跟我屁股后头吃灰好了。"
    gc "跟个娘们似的。"

    narrator "顾璨和吕采桑走向一辆马车，两个开襟小娘坐另外一辆。"
    narrator "顾璨和吕采桑，在书简湖数万鱼龙混杂的山泽野修眼中。"
    narrator "唯一的共同点，大概就是两人都有个好师父了。"
    narrator "可两人偏偏关系还不错。"

    gc "你要是去了我家乡，如果又刚好没了修为。"
    gc "我敢说你走在小巷子里，肯定要被那些凑巧路过的色胚光棍两眼放光，追着乱摸。"
    gc "到时候你就会哭哭啼啼跑到我家门口。"
    gc "使劲敲门，说顾璨顾璨，不好啦，有男人要扒我衣服啦。"
    gc "哈哈，真是想一想就贼开心。"
    gc "但是你知道更好玩的是什么吗？"
    gc "是那些王八蛋扒掉你的裤子后，破口大骂，他娘的是个带把的！"
    gc "最最好玩的知道是什么吗？"
    gc "是一咬牙，一狠心，依然把你翻个身，就地正法……"
    gc "哎哟喂，不行了，我肚子疼。"

    lcs "恶心！"
    lcs "怎么换了这么一身行头？"
    lcs "你以前不是不爱穿得这么花里胡哨吗？"
    lcs "元袁这个人，城府很深。"
    lcs "他母亲又跟朱荧王朝某位元婴境剑修沾亲带故。"
    lcs "书简湖不少人觉得这是黄鹂岛故意吓唬人。"
    lcs "但是我师父说过，这件事千真万确。"
    lcs "元袁母亲最早的身份，就是那位厉害剑修最宠爱的侍妾。"
    lcs "虽然没办法给一个名分，但是香火情肯定还在。"
    lcs "你一定要小心。"
    lcs "一旦打死了心怀叵测的元袁。"
    lcs "就意味着你要被一位元婴境剑修盯上！"

    gc "别把元袁想得那么坏嘛。"

    lcs "我是为你好！你要是不上心，要吃亏的！"
    lcs "元袁一家人，都是那种喜欢暗戳戳害人的坏种。"

    gc "元袁再坏，能跟我顾璨比吗？"
    gc "恶心。"

    narrator "吕采桑突然有些伤感，看着顾璨这个一年一变的孩子。"
    narrator "谁能把他当一个孩子看待，敢吗？"
    narrator "就连他的师父，少数几个能够让截江真君心生忌惮的老修士。"
    narrator "都说顾璨这个怪胎，除非是哪天暴毙。"
    narrator "不小心真应了那句多行不义必自毙的屁话。"
    narrator "否则一旦被他拢起了和青峡岛关系不大的大势。"
    narrator "那就真是上五境神仙都未必敢惹一身腥了。"

    lcs "顾璨，你哪天才能跟我交心？"

    gc "你吕采桑就别想了。"
    gc "天底下就两个人，能让我掏出心窝子给他们瞧瞧。"
    gc "这辈子都会是这样。"
    gc "我知道对你不太公平。"
    gc "因为你是少数几个书简湖修士中真正把我当朋友的。"
    gc "可是没办法，我们认识得晚。"
    gc "你认识我的时候，我已经混出名堂了，所以你不行。"
    gc "不过你放心，哪天你要是被人打死了。"
    gc "我顾璨一定帮你报仇。"

    lcs "顾璨，你才这么点年纪，怎么做到的？"

    gc "在家乡，我大概只有三四岁的时候。"
    gc "就开始看我娘亲跟人骂街和打架了。"
    gc "我学什么都很快。"
    gc "稍微大一点，我可以在大太阳底下趴在垄头上一动不动，至少一个时辰。"
    gc "就为了钓上一条泥鳅，他都比不上我。"

    lcs "那个他，到底是谁？"

    gc "你想死吗？"
    gc "元袁那小坏种，迟早有一天我会给他来这么一句。"
    gc "换一个字而已，你想死妈？"
    gc "摊上个元婴境剑修的便宜爹，有什么了不起的。"
    gc "惹了我，到时候我当着那个元婴境剑修的面。"
    gc "将元袁的娘亲脱光了衣服，挂在楼船的船头上。"
    gc "逛遍书简湖所有岛屿。"

    narrator "池水城那座高楼顶层内，崔东山四周依旧是一圈金色雷池。"
    narrator "崔东山叹息一声。"
    narrator "崔瀺微微俯身，看着地上两幅画卷。"

    cc "是不是很失望，你心中最后的一点侥幸，也不存在了？"
    cc "这种心态可要不得，把希望放在别人身上。"
    cc "这是两个死结扣在了一起。"
    cc "陈平安慢慢想出来的理，顾璨顺其自然而生的恶。"
    cc "你以为那个一可能是在顾璨身上。"
    cc "觉得陈平安对这个小家伙动之以情、晓之以理，小家伙就能够幡然醒悟？"
    cc "别说这个道理难讲，哪怕这个情分很重，顾璨一样不会改变秉性。"
    cc "这就是顾璨。"
    cc "泥瓶巷就那么点大，我会不看顾璨这个骨气极重，连刘志茂都提不起来的小家伙？"

    cc "你崔东山是不是太小觑崔瀺自己了？"
    cc "连顾璨的本心都拎不清，就敢设置此局？"
    cc "对于我们这种人来说，错误犯过一次，就不能再有了。"
    cc "不过不能怪你，到了山穷水尽的境地。"
    cc "世人都喜欢抓住一根救命稻草，这就是人性。"
    cc "事实上，当年我们还是一个人。"
    cc "我看到了，你自然也一样看到了，只是你现在方寸大乱罢了。"

    cc "你知道你更大的错，在哪里吗？"
    cc "当年齐静春在小镇那栋老宅子，跟我们彻底撕破脸皮后。"
    cc "他放出过一句话，说是甲子之内，如果再敢算计陈平安。"
    cc "就要我们的境界跌跌不休。"
    cc "这自然不是齐静春在故弄玄虚，你我心知肚明。"
    cc "不过你我分离之后，你终究残留着少年心性，不信邪，对不对？"
    cc "然后在那座客栈的井底，差点被井口上的陈平安以一缕剑气打杀了。"
    cc "在那之后，你又走入了另外一个极端。"
    cc "开始深信不疑这句话。"
    cc "这就是你崔东山当下紊乱的心湖上，最后的那根救命稻草。"

    cc "阴魂不散的齐静春，真的死得不能再死了啊。"
    cc "那我们不妨稳妥一些看待这个问题。"
    cc "假设齐静春棋术通天，推衍深远，已经算到了书简湖这场劫难。"
    cc "于是齐静春在死之前，以某种秘术，将魂魄一部分放在了书简湖某个地方。"
    cc "可是你有没有想过，齐静春是什么样的读书人？"
    cc "他宁肯让被自己寄予厚望的赵繇不去继承他的文脉香火。"
    cc "也要赵繇安安稳稳求学远游。"
    cc "你觉得那个魂魄不完整的齐静春。"
    cc "会不会就算躲在某个角落看着陈平安，都只是希望陈平安能够活下去就行了。"
    cc "无忧无虑，安安稳稳。"
    cc "由衷希望以后陈平安的肩头上，不要再担负那么多乱七八糟的东西。"
    cc "连你都心疼你的新先生。"
    cc "你说那个齐静春会不心疼吗？"

    cc "当然，我不否认，即便齐静春当初魂魄一分为三了，我依旧还是有些忌惮的。"
    cc "如今嘛，他只要敢冒头，被我抓住蛛丝马迹。"
    cc "我不会给他开口说一句话的机会，一个字都不行。"

    narrator "崔东山转过头，痴痴地望着崔瀺。"
    narrator "这个长大后、变老了的自己。"

    cds "你说，我为什么要变成现在的你？"

    cc "这句话，陈平安跟顾璨见面后，应该也会对顾璨说。"
    cc "为什么要变成当年最讨厌的那种人。"
    cc "且不说凭你根本杀不掉我。"
    cc "就算杀了我，这个死局还是死局，跟天下大势一样，改变不了的。"
    cc "所以你还是乖乖坐着吧。"
    cc "趁我还有些时间，没有返回大骊。"
    cc "许多你崔东山不懂的问题，还可以问我崔瀺。"
    cc "你不问，那我来问好了。"
    cc "你说如果顾璨这么回答陈平安那个问题，陈平安会是什么心情？"
    cc "比如……顾璨可能会理直气壮跟他说。"
    cc "我觉得我没有错，你陈平安有本事就打死我。"
    cc "又比如……我顾璨和我娘亲给书简湖那帮坏人欺负的时候，你陈平安在哪里？"

    narrator "崔东山的视线蒙眬了。"
    narrator "呆呆地看着这个儒衫老者，这个一步步坚定不移走到今天的自己。"

    cc "其实每个人长大后，不论读不读书，都会或多或少感到孤单。"
    cc "再聪明一些的人，冥冥之中能够感知到天地人间。"
    cc "在刹那之间的某个时刻，好像不是寂然不动的。"
    cc "一些人扪心自问，会得到一种模模糊糊的回应。"
    cc "愧疚，悔恨。"
    cc "知道这叫什么吗？"
    cc "你不知道，因为这是我崔瀺最近几年才想明白的。"
    cc "你崔东山逆水行舟，一退再退。"
    cc "我不说，你便不会明白的。"
    cc "那就叫一个人的天地良知。"
    cc "可是这种感觉，绝对不会让一个人的生活过得更好。"
    cc "只会让人更加难受。"
    cc "好人坏人，都是如此。"

    cc "对了，在你去大隋书院挥霍光阴期间。"
    cc "我将我们当年琢磨出来的那些想法，说与老神君听了。"
    cc "算是帮他解开了一个小小的心结。"
    cc "你想，老神君这般存在，一个心头坎，都要耗费将近万年光阴才能迈过。"
    cc "你觉得陈平安需要多久？"
    cc "再有，如果换成是我崔瀺。"
    cc "绝不会因为陈平安一句无心之语的再想想。"
    cc "因为是一个与老秀才截然不同的答案，就哭得稀里哗啦。"
    cc "就比如你现在这副样子。"

    narrator "崔东山抬起手臂，横在眼前。"

    cc "已经连骂我一声老王八蛋的心气都没有了啊。"
    cc "看来是真伤透了心，跟陈平安差不多可怜了。"
    cc "不过别急，接下来，先生只会比学生更加可怜，更加伤心。"

    narrator "崔东山后仰倒去，满脸眼泪鼻涕，糊在一起，呜呜咽咽。"

    cc "如果我没有记错的话，这么凄惨的心境，最早一次很久远了。"
    cc "还是在家乡那座给爷爷抽走楼梯的书楼顶层。"
    cc "那次差不多就是跟你这副皮囊相似的岁数。"
    cc "跟爷爷怄气，故意撕了一本爷爷最推崇的圣贤书籍。"
    cc "拿来拉屎擦屁股，丢了下去。"
    cc "爷爷看到那些纸团后，没有恼怒，甚至没有说话，没有骂人。"
    cc "就只是将梯子重新架好，然后就走了。"

    cc "我与老神君说的，其实只说了一半。"
    cc "就是孱弱人性隐藏着的强大之处。"
    cc "是那些被后世解释为共情、通感、恻隐之心的说法。"
    cc "能够让一个人，不管个体实力有多么强大，前程有多么远大。"
    cc "都可以做出让那些高高在上、漠然无情的神祇无法想象的蠢事。"
    cc "会为别人慷慨赴死。"
    cc "会为别人的喜怒哀乐而喜怒哀乐。"
    cc "会愿意为一个明明才认识没多久的人粉身碎骨。"
    cc "一点点人心的火苗，就会迸发出刺眼的光彩。"
    cc "他们会高歌赴死。"
    cc "会心甘情愿以自己的尸体，帮助后人登山更高一步。"
    cc "去那山顶，去那山顶可见的琼楼玉宇，把它们拆掉。"
    cc "把那些俯瞰人间、把人族气运当作香火食物的神祇砸烂！"

    cc "可是，这只是一半。"
    cc "另一半人性，是一个人天生就知道为了生存，可以不择手段。"
    cc "我不管多么卑微，都是这个世界上独一无二的。"
    cc "所以不计其数的我，都想要活下去，活得更久，活得更好。"
    cc "我们不知道自己其实已经知道了那个一。"
    cc "凭借曾经被神祇养蛊饲养的本能，去争去抢。"
    cc "既然只有一个一，那就只能去抢别人手里的。"
    cc "让自己的那个一变得更大、更多。"
    cc "这种追求，没有止境。"

    cc "顾璨未必知道陈平安的难处。"
    cc "就像陈平安当年一样，未必清楚齐静春的想法。"

    cc "那么你猜，最后那次齐静春给陈平安撑伞。"
    cc "行走在杨家药铺外边的街道上。"
    cc "齐静春已经说出了让陈平安将来不要愧疚的理由。"
    cc "可是我觉得最值得推敲的一件事情。"
    cc "是当时这个泥瓶巷少年。"
    cc "他到底是否已经猜到，自己就是害死齐静春的关键棋子？"

    cc "老秀才，你如果看到这些，会说什么？"
    cc "嗯，是揪着胡子说一句，不太善喽。"
    cc "偌大一个桐叶洲，竟然只有一个荀渊不是瞎子，真是匪夷所思。"

    narrator "崔东山直挺挺躺在那边，像个死人。"

    cc "你那锦囊里边，到底写了哪句话？"
    cc "这是我唯一好奇的地方。"
    cc "别装死。"
    cc "我知道你哪怕封闭了长生桥，一样猜得到我的想法。"
    cc "这点聪明，你崔东山还是有的。"

    narrator "崔东山一动不动，装死到底。"

    narrator "就在池水城最人满为患的那条闹市街道。"
    narrator "在一个本来最不该在此刺杀的地方，出现了一场惊心动魄的围杀。"
    narrator "一个朱荧王朝的八境剑修。"
    narrator "一个八境远游境武夫。"
    narrator "一个布好了阵法的金丹境阵师。"
    narrator "万无一失的布置。"
    narrator "可是结果却让看客们很失望。"
    narrator "一来刺杀太过突然。"
    narrator "二来结局出现得太快。"

    narrator "第二辆马车的车厢四散炸开。"
    narrator "出现了一个头戴幂篱的开襟小娘。"
    narrator "她任由八境剑修的本命飞剑刺透心脏。"
    narrator "一拳打死了那个飞扑而至的远游境武夫。"
    narrator "手中还紧攥着一颗从他胸膛剐出的心脏。"
    narrator "张大嘴巴，吞咽而下。"
    narrator "然后追上那名剑修，一拳打在剑修后背心。"
    narrator "硬生生打裂了那具兵家金乌甲。"
    narrator "然后一抓，再次挖出一颗心脏。"
    narrator "御风悬停，不去看那具坠落在地的尸体。"
    narrator "任由修士的本命元婴携带那颗金丹远遁而走。"

    narrator "这是主人与她事先说好了的。"
    narrator "一口气杀完了，以后没得玩。"
    narrator "而她这个开襟小娘，正是那条小泥鳅，已经悄悄跻身元婴境。"

    narrator "蛟龙之属的元婴境，战力相当于一个九境武夫加上一个元婴境修士。"
    narrator "更何况她还不是寻常的蛟龙之属。"
    narrator "是世间仅剩的最后五个真龙后裔之一。"

    narrator "她回到第一辆马车旁边。"
    narrator "还在细细咀嚼那颗八境剑修心脏的滋味，堪称美妙。"
    narrator "在书简湖已经很难吃到这么美味的大餐了。"



    
    












    return