label chapter8_start:

    $ renpy.force_autosave()

    narrator "在陈平安跟随那两辆马车入城期间，崔东山一直在装死。"
    narrator "当陈平安露面与顾璨相见后，崔东山其实就已经睁开了眼睛。"
    narrator "之后的一切，与崔瀺一样，崔东山都看在眼里，听在耳中。"

    cds "头发长见识短？"
    cds "这个泥瓶巷妇人，不是一般的厉害了。"
    cds "难怪能够跟刘志茂合伙，教出顾璨这么个家伙来。"

    cc "陈平安所说，只是徒劳罢了。"
    cc "哪怕同样是泥瓶巷出身，起先一样知道苦头的滋味。"
    cc "可如今顾璨和陈平安，是完全不同的两个人。"
    cc "不单单是立场不同而已。"
    cc "还有以何种眼光看待这个世界的最根本脉络，大不相同。"
    cc "陈平安能够对顾璨感同身受。"
    cc "那只是因为陈平安走了更远的道路，顾璨却没有。"
    cc "对于顾璨来说，家乡泥瓶巷，再到书简湖。"
    cc "就是整个江湖和天下了。"
    cc "更何况，顾璨秉性如此，喜欢钻牛角尖，天生容易走极端。"
    cc "别说是陈平安。"
    cc "就算是顾璨的父亲顾韬，现在站在陈平安那个位置上。"
    cc "一样拧不过来顾璨的性情。"
    cc "好玩的地方，恰好在此。"
    cc "顾璨的极端，让他对陈平安感情极深。"
    cc "所以他才说得出那句‘你就算打死我，我也绝不还手’。"
    cc "这可是这混世魔王的心里话，多难得？"
    cc "陈平安知道，所以他才会更加痛苦。"
    cc "陈平安甚至亲耳听说过当年那个将死之人的刘羡阳。"
    cc "临死之前，刘羡阳没有任何怪陈平安的念头。"
    cc "反而只是对他说了一句‘陈平安，我不想死，我真的不想死啊’。"
    cc "所以现在的陈平安，就更痛苦了。"
    cc "人性便是如此。"
    cc "井底之蛙，也会鼓腹鸣不平。"
    cc "一个越是离开了井底的人，对下边的人，说任何道理。"
    cc "对于还留在井底的人来说，都是空谈。"
    cc "因为内心深处，会不断告诉自己。"
    cc "你那些道理，是阳春白雪。"
    cc "不是泥泞里打滚的人应该听的。"
    cc "听了，真听进去了，就是找死。"
    cc "不过陈平安已经意识到这一点了。"
    cc "所以去往顾璨府邸的那一路所讲。"
    cc "与吃完那碗饭后、饭桌上所讲，已经是天壤之别。"
    cc "只可惜顾璨当初在泥瓶巷，年纪还是太小。"
    cc "既没有真真切切看到陈平安如他这般大岁数的境遇。"
    cc "更没有亲眼看到陈平安这一路远游所遭受的苦难和煎熬。"
    cc "顾璨眼中看到的。"
    cc "是陈平安背了一把剑，给了小泥鳅一枚玉佩。"
    cc "是懂了那么多道理之后的陈平安。"
    cc "至于为何陈平安能够走到今天这一步，他不懂。"
    cc "这个孩子也未必愿意真的去弄懂。"
    cc "反观陈平安，他愿意去多想一想，再多想一想。"
    cc "所以就只能够让一团乱麻越来越乱。"
    cc "假若两个人颠倒过来，位置对调。"
    cc "陈平安是以顾璨的性格，走了很远。"
    cc "留在青峡岛的顾璨是陈平安的性格，然后苟活了下来。"
    cc "今天都不是这么个死局。"
    cc "不过如此一来，我们根本就不会坐在这里。"

    cc "其实你的先生，已经做得相当不错了。"

    cds "你这双老狗眼里头，如今还能看到美好的东西？"

    cc "这趟登上青峡岛，陈平安做得最漂亮的地方。"
    cc "在于两个说法，四个字。"
    cc "是你这个小兔崽子与我说过的。"
    cc "正是‘人情’二字之上的出剑。"
    cc "切断与圈定。"
    cc "楼船上，先将陈平安和顾璨他们两人仅剩的共同点。"
    cc "拿出来，摆在两个人眼前。"
    cc "不然在楼船上，陈平安就已经输掉了。"
    cc "你我就可以离开这座池水城了。"
    cc "试探那名刺客。"
    cc "既是为了尽量更多了解书简湖的人心。"
    cc "更是为了最后再告诉顾璨。"
    cc "那名刺客，在哪里都该杀。"
    cc "并且他陈平安愿意听一听顾璨自己的道理。"
    cc "一旦陈平安将自己的道理拔得太高。"
    cc "刻意将自己放在道德最高处，试图以此感化顾璨。"
    cc "那么顾璨可能会直接觉得。"
    cc "陈平安都已经不再是当年那个陈平安。"
    cc "万事休矣。"
    cc "下船后，将那块文庙陪祀圣人的玉佩。"
    cc "放在身为元婴境修士、眼界足够高的刘志茂眼前。"
    cc "让这个截江真君不敢出来搅局。"
    cc "到了饭桌上，吃过饭。"
    cc "再将身为顾璨之母的顾氏摘出来。"
    cc "不让她太过干涉自己，影响顾璨。"
    cc "不然，这就是一团糨糊。"
    cc "加入他陈平安后，只会更乱。"

    cds "就算是这样，有用吗？"
    cds "不还是个死局？"

    cc "可是陈平安只要过不去心里的坎。"
    cc "接下来做什么，都是产生新的心结。"
    cc "哪怕顾璨愿意低头认错，又如何？"
    cc "毕竟有那么多枉死的无辜之人。"
    cc "会像阴魂不散的孤魂野鬼。"
    cc "一直在陈平安心扉外边，使劲敲门，大声喊冤。"
    cc "日日夜夜，责问陈平安的良知。"
    cc "第一难，难在顾璨愿不愿意认错。"
    cc "第二难，难在陈平安如何一个个捋清楚。"
    cc "书上读来的、别人嘴里听来的、自己琢磨出来的那么多道理。"
    cc "找出自己道理中的那个立身之本。"
    cc "第三难，难在知道了之后。"
    cc "会不会发现其实是自己错了，到底能否坚守本心。"
    cc "第四难，难在陈平安如何去做。"
    cc "最难在三、四。"
    cc "第三难，他陈平安就注定过不去。"

    cds "第四难？"

    cc "难在有无数难。"

    narrator "崔东山报以冷笑。"

    cc "如果陈平安真有那本事，置身于第四难当中的话。"
    cc "这一难，当我们看完之后。"
    cc "就会明明白白告诉我们一个道理。"
    cc "为什么世上会有那么多蠢人和坏人了。"
    cc "以及为什么其实所有人都知道那么多道理。"
    cc "为何还是过得比狗还不如。"
    cc "然后就变成了一个个朱鹿。"
    cc "咱们大骊那位娘娘，杜懋。"
    cc "为什么我们都不会是齐静春、阿良。"
    cc "不过很可惜，陈平安走不到那一步。"
    cc "因为走到那一步，陈平安就已经输了。"
    cc "到时候你有兴趣的话，可以留在这里。"
    cc "慢慢观看你那个变得形销骨立、心神憔悴的先生。"
    cc "至于我，肯定早就离开了。"

    cds "你离开这里，是急着去投胎吗？"

    cc "你得学学你家先生。"
    cc "要学会心平气和，学会制怒，才能克己。"
    cc "我觉得顾璨依旧是连错都不会认。"
    cc "你觉得呢？"

    narrator "崔东山重新闭上眼睛。"
    narrator "不是什么装死，而有些像是等死。"

    cc "都说天下没有不散的筵席。"
    cc "有些是人不在，酒席还摆在那里。"
    cc "只等一个一个人重新落座。"
    cc "可青峡岛这张桌子。"
    cc "是哪怕人都还在，其实筵席早已经散了。"
    cc "各说各的话，各喝各的酒。"
    cc "算什么团圆的筵席？"
    cc "不算了。"

    narrator "陈平安被顾璨领着去了一间富丽堂皇的屋子，而不是独门独院。
    就在顾璨几处偶尔会住上一住的一间屋子隔壁。
    陈平安让顾璨去陪娘亲多聊聊。顾璨关上门后，想了想，没有去找娘亲，而是一个人去散心。很快，身后跟着那条小泥鳅。"

    xnq "刘志茂见着了那块玉牌后，一开始不相信，后来确认真假后，好像吓傻了。"

    gc "我就说嘛，陈平安一定会很了不起的。"
    gc "你以前还不信，咋样？"
    gc "现在信了吧。"

    narrator "顾璨很想现在就去一巴掌拍死那个已经被关押在水牢的金丹境妇人。
    但与陈平安聊完之后，知道自己拍死了那个朱荧王朝的刺客，毫无意义，于事无补。
    陈平安生气的地方，不在他们这些刺客身上，不在那些敌对的修士身上，
    而在那些死在小泥鳅嘴中的开襟小娘、各个岛屿上被牵连地相当于“诛九族”的蝼蚁身上，
    在一个个像是当年的泥瓶巷鼻涕虫、龙窑学徒身上。"

    gc "我有些话，想跟陈平安说说看。"
    gc "可我现在去找他，合适吗？"

    narrator "以少女姿容现身的小泥鳅直挠头，这是顾璨跟陈平安学的，她则是跟顾璨学的。"

    gc "傻里傻气的。"
    gc "走。"
    gc "他是陈平安唉，有什么不能讲的！"

    cpa "进来吧。"

    narrator "顾璨环顾四周，总觉得面目可憎的青峡岛。"
    narrator "在那个人到来后，变得妩媚可爱了起来。"
    narrator "如果哪天陈平安不生气了，还愿意留在他的新家里。"
    narrator "那么这里肯定就是天底下最风光秀美的地方了。"

    narrator "顾璨坐下后，开门见山。"

    gc "陈平安，我大致知道你为什么生气了。"
    gc "只是当时我娘亲在场，我不好直接说这些。"
    gc "怕她觉得都是自己的错。"
    gc "而且哪怕你会更加生气。"
    gc "我还是觉得那些让你生气的事情，我没有做错。"

    cpa "都没有关系。"
    cpa "这次我们不要一个人一口气说完。"
    cpa "我慢慢讲，你可以慢慢回答。"

    narrator "顾璨点头。"

    cpa "顾璨，你会不会觉得很失望？"

    gc "我不爱听任何人跟我讲道理。"
    gc "谁敢在我面前唠叨这些，以往我要么打他，要么打死他。"
    gc "后者多一些。"
    gc "反正这些，你早晚都会知道。"
    gc "而且你自己说的，不管怎么样，都要我说实话、心里话。"
    gc "你可不能因为这个生我的气。"

    narrator "陈平安点点头。"

    cpa "第一，当年那个应该死的供奉和你大师兄。"
    cpa "他们府邸上的修士、仆役和婢女。"
    cpa "小泥鳅已经杀了那么多人，离开的时候，仍是全部杀了。"
    cpa "这些人，不提我是怎么想的。"
    cpa "你自己说，杀不杀，真的有那么重要吗？"

    gc "没那么重要。"
    gc "但是杀了，会更好，所以我就没拦着小泥鳅。"
    gc "在这座书简湖，这就是最正确的法子。"
    gc "要杀人，要报仇，就要杀得敌人寸草不生。"
    gc "一座岛屿都给铲平了，不然后患无穷。"
    gc "在书简湖，真有很多当时的漏网之鱼。"
    gc "几十年或是几百年后，突然就冒出头。"
    gc "反过来杀了当年那个人的全家，鸡犬不留，这很正常。"
    gc "我已经做好了哪天莫名其妙被人杀死的准备。"
    gc "到了那个时候，我顾璨根本不会跪地求饶。"
    gc "更不会问那些人到底是谁，为什么要杀我。"
    gc "所以我今年已经开始准备如何安置好我娘亲了。"
    gc "想了很多，但是暂时都不觉得是什么万全之策。"
    gc "所以我还在想。"
    gc "反正天底下我在乎的人，就我娘亲，你陈平安。"
    gc "当然，如今还要加上我那个已经是阴物鬼魅的爹。"
    gc "虽然我对他没有任何记忆。"
    gc "只要知道你们三个，不会因为我而出事情后。"
    gc "我就算哪天死了，死了也就死了，绝不后悔！"

    narrator "陈平安认真听顾璨讲完，没有说对或是错。"

    cpa "那么接下来。"
    cpa "当你可以在青峡岛自保的时候。"
    cpa "为什么要故意放掉一个刺客。"
    cpa "故意让他们继续来杀你？"

    gc "这也是震慑坏人的方法啊。"
    gc "就是要杀得他们心肝颤了，吓破胆。"
    gc "才会绝了所有潜在敌人的小苗头和坏念头。"
    gc "除了小泥鳅的打架之外。"
    gc "我顾璨也要表现出比他们更坏、更聪明才行！"
    gc "不然他们就会蠢蠢欲动，觉得有机可乘。"
    gc "这可不是我瞎说的。"
    gc "陈平安你自己也看到了，我都这么做了。"
    gc "小泥鳅也够凶狠了吧？"
    gc "可直到今天，还是有朱荧王朝的刺客不死心，还要来杀我，对吧？"
    gc "今天是八境剑修，下一次肯定就是九境剑修了。"

    narrator "陈平安想了想，用手指在桌上画出一条线，自言自语。"

    cpa "按照你的这条来龙去脉。"
    cpa "我现在有些懂你的想法了。"
    cpa "嗯，这是你顾璨的道理。"
    cpa "并且在书简湖讲得通。"
    cpa "虽然在我这里，不通。"
    cpa "但是天底下不是所有道路，都给我陈平安占了的。"
    cpa "更不是我的道理，就适合所有人所有地方。"
    cpa "所以我还是不判断我们两个谁对谁错。"
    cpa "那么我再问你一个问题。"
    cpa "如果在不会伤害你和婶婶的前提下……"
    cpa "算了，按照你和书简湖的这条脉络，行不通的。"

    gc "陈平安这都没讲完他的想法。"
    gc "怎么就先自己把自己否定了呀？"
    gc "天底下有这么跟人讲道理的吗？"
    gc "不行，不能笑。"
    gc "这会儿我要是敢笑出声。"
    gc "陈平安一巴掌摔过来，那我还能还手不成？"
    gc "还不是只能受着，小泥鳅。"
    gc "不管怎么样，陈平安都没有变。"
    gc "哪怕我顾璨已经变了那么多。"
    gc "陈平安还是那个陈平安。"

    narrator "这会儿陈平安没有急着说话。"
    narrator "这不是一个行善不行善的事情。"
    narrator "这是一个顾璨和他娘亲应该如何活下去的事情。"
    narrator "所以陈平安这才蓦然开始自省。"

    cpa "对错分先后，审大小，定善恶。"
    cpa "一个步骤都不能随便跳过。"
    cpa "若是我自己都没有想明白，没有彻底想清楚。"
    cpa "就去与顾璨说我的道理，那说什么都是错的。"
    cpa "即便是对的。"
    cpa "再对的道理都是一座空中阁楼。"
    cpa "万事莫走极端。"
    cpa "与人讲道理，最怕我要道理全占尽。"
    cpa "最怕一旦与人交恶，便全然不见其善。"

    narrator "读过多少书，就敢说这个世道就是这样的？"
    narrator "见过多少人，就敢说男人女人都是这般德行？"
    narrator "你亲眼见过多少太平和苦难，就敢断言他人的善恶？"

    narrator "陈平安提笔写字。"
    narrator "在两张纸上已经分别写了‘分先后’‘审大小’。"
    narrator "两张并排放着，并没有去拿出第三张纸写‘定善恶’。"
    narrator "在写了‘分先后’的第一张纸上。"
    narrator "陈平安开始写下一连串名字。"
    narrator "顾璨、婶婶、刘志茂、青峡岛首席供奉、大师兄、金丹境刺客。"
    narrator "最后写了‘陈平安’。"
    narrator "写完之后，看着那些连名字都没有的供奉、大师兄、刺客等。"
    narrator "陈平安开始陷入沉思。"
    narrator "然后，顾璨就来了。"
    narrator "他只好放下笔，起身离开书案。"
    narrator "这会儿，顾璨看到陈平安又开始发呆。"
    narrator "顾璨便不吵他，趴在桌上。"
    narrator "小泥鳅犹豫了一下，也壮着胆子趴在顾璨身边。"
    narrator "两颗脑袋，都看着那个眉头紧皱的陈平安。"
    narrator "其实这条小泥鳅，很好奇这个本该成为自己主人的陈平安。"
    narrator "而在顾璨内心最深处。"
    narrator "竟然会存着那么一个匪夷所思的念头。"
    narrator "若是哪天自己的本事足够高了，就将她还给陈平安。"

    gc "陈平安，当年我娘亲那碗饭，不就是一碗饭吗？"
    gc "你去敲开别人家的门，求着街坊邻居，也不会真的饿死吧？"

    cpa "所以我会更加感激婶婶。"

    gc "就因为那句话？"

    cpa "你忘了？"
    cpa "我跟你说过的。"
    cpa "我娘亲只让我这辈子不要做两件事。"
    cpa "一件事是乞丐，一件事是去龙窑当窑工。"

    narrator "顾璨叹了一口气。"

    gc "现在来看。"
    gc "就算我当时没有送你那本破拳谱。"
    gc "可能没有撼山拳，也会有什么撼水拳、撼城拳吧？"

    cpa "可道理不是这么讲的。"
    cpa "这个世道给予我一份善意。"
    cpa "不是说有一天当这个世道又给予我恶意之后。"
    cpa "哪怕这个恶意远远大于善意，我就要全盘否定这个世界。"
    cpa "那点善意还在的。"
    cpa "记住，抓住，时时记起。"

    gc "陈平安，你咋就不会变呢？"

    cpa "可能是我比你运气更好。"
    cpa "在一些很重要的时刻，都遇到了好的人。"

    gc "可不是这样的，我也遇到你了啊。"
    gc "当时我那么小。"
    gc "那会儿，我每天还挂着两条鼻涕呢。"

    narrator "顾璨找了个由头，拉着小泥鳅走了。"
    narrator "等到房门关上后，不断远去的脚步声越来越轻微。"
    narrator "陈平安的面容和精气神便一下子垮了。"
    narrator "很久之后，抹了把脸，原来没有眼泪。"
    narrator "陈平安轻轻呼出一口气，走回书房，坐在书案前。"
    narrator "他又站起身，将那把剑仙摘下，养剑葫也摘下，都放在书案一边。"
    narrator "在‘审大小’那一张纸上，写下四行字。"
    narrator "一地乡俗。"
    narrator "一国律法。"
    narrator "一洲礼仪。"
    narrator "天下道德。"
    narrator "陈平安写完之后，神色憔悴。"
    narrator "便拿起养剑葫喝了一口酒，帮着提神。"
    narrator "然后在‘一地乡俗’之后，又写下‘书简湖’三个字。"

    narrator "顾璨坐在桌旁，单手托着腮帮子。"
    narrator "让三个开襟小娘站成一排。"

    gc "小爷我要问你们一个问题。"
    gc "只要照实回答，都有重赏。"
    gc "敢骗我，就当是小泥鳅今天的开胃小菜好了。"
    gc "至于照实回答之后，会不会惹恼小爷。"
    gc "嗯，以前难说，今天不会。"
    gc "今天你们只要说实话，我就开心。"

    narrator "三个姿色各异却都颇为娇艳动人的开襟小娘，战战兢兢。"
    narrator "不知道这个性情难料的小主人，到底想要做什么。"

    gc "你们觉得成为了开襟小娘，是好事还是坏事？"
    gc "好，有多好；坏，有多坏？"

    narrator "那个蜀哭岛外门弟子的开襟小娘，立即回答。"
    narrator "回禀少爷，对奴婢来说，这就是天大的好事。"
    narrator "整座蜀哭岛，不但就奴婢活了下来。"
    narrator "而且还不用每天担惊受怕，少爷不会肆意欺辱、打杀我们。"
    narrator "少爷你是不知道，如今多少书简湖年轻女修。"
    narrator "想要成为少爷身边的丫鬟。"

    narrator "第二个石毫国世族出身的年轻女子，犹豫了一下。"
    narrator "奴婢觉得不好也不坏。"
    narrator "到底是从世族嫡女沦为奴婢。"
    narrator "可是比起去青楼当花魁，或是成为那些粗鄙莽夫的玩物。"
    narrator "又要好上许多。"

    narrator "最后一个开襟小娘，是素鳞岛岛主的嫡传弟子。"
    narrator "她冷着脸。"
    narrator "我恨不得将少爷千刀万剐。"

    gc "素鳞岛怎么都是要被灭的。"
    gc "胆敢暗中勾结其余八座大岛，试图围攻我们青峡岛。"
    gc "你们师门是怎么死的，知道吗？"
    gc "是蠢死的。"
    gc "九座大岛里边，就你们素鳞岛离着我们青峡岛最近。"
    gc "行事还那么跳。"
    gc "你的那个大师兄，是如何成为了青峡岛的末等供奉？"
    gc "你真不知道？"
    gc "你恨我一个外人做什么？"
    gc "就因为我和小泥鳅杀的人多了些？"
    gc "你恨也行。"
    gc "可好歹还是应该稍稍感激我救了你吧？"
    gc "不然你这会儿可就是你大师兄的胯下玩物了。"
    gc "他如今逐渐显露出来的那些床笫癖好，你又不是没听说过。"

    narrator "那个开襟小娘咬牙切齿。"
    narrator "感激？我恨不得把你顾璨的那对眼珠子当作下酒菜。"

    gc "以前我瞧你是不太顺眼的。"
    gc "这会儿倒是觉得你最有意思。"
    gc "有赏，重重有赏。"
    gc "三人当中，就你可以拿双份赏赐。"
    gc "都退下吧，自个儿领赏去。"

    gc "小泥鳅，你觉得我错了吗？"

    xnq "没呢，我觉得主人和陈平安都没有错。"
    xnq "只是陈平安更……对一些？"
    xnq "但是这也不能说主人就错了嘛。"

    gc "小泥鳅，你以前脑子都不好使唉。"
    gc "今儿咋这么灵光啦？"

    xnq "主人，对不起啊。"

    gc "对不起个啥。"
    gc "你怕陈平安？"
    gc "那你看我怕不怕陈平安？"
    gc "一把鼻涕一把泪的，我都没觉得不好意思。"
    gc "你对不起个什么？"

    narrator "小泥鳅摇头晃脑，开心起来。"

    gc "我连娘亲都不怕。"
    gc "天大地大，就只怕陈平安一个人。"
    gc "我觉得咱们俩已经很英雄好汉了。"

    gc "小泥鳅，你说陈平安干吗不睁一只眼闭一只眼呢？"
    gc "干吗要跟我唠叨那么多我肯定不会听的道理呢？"

    narrator "小泥鳅使劲摇头。"

    gc "所以说你笨，我是知道的。"

    gc "陈平安又在犯傻了，想要把自己最珍贵的东西送给我。"
    gc "可是这一次，不是吃的穿的好玩的。"
    gc "所以我不太愿意收下了。"

    narrator "小泥鳅身体前倾，伸出一根手指。"
    narrator "轻轻抚平顾璨紧皱的眉头。"

    narrator "拂晓时分，天边渐渐泛起鱼肚白。"
    narrator "一宿没睡的陈平安离开屋子，走出府邸，想要出去散散步。"
    narrator "一袭墨青色蟒袍的顾璨很快追上来。"
    narrator "青峡岛附近的湖水中，现出真身的小泥鳅在缓缓游弋。"

    cpa "我昨天说了那么多，是想要你认错，但后来发现很难。"
    cpa "没关系。"
    cpa "我今天接下来要说的，希望你能够记住。"
    cpa "因为我不是在说服你。"
    cpa "我只是给你说一些你可能没有想到的可能性。"
    cpa "你不愿意听，先记着。"
    cpa "说不定哪天就用得着了。"
    cpa "做得到吗？"

    gc "没问题，昨天那些话，我也记在心里了。"

    narrator "陈平安手中拎着一根树枝，轻轻戳着地面，缓缓而走。"

    cpa "天底下，不能人人都是我陈平安。"
    cpa "也不能人人都是你顾璨，这样是不对的。"
    cpa "正是因为世上还有这样那样的好人。"
    cpa "有很多我们看见了、还有更多我们没有看见的。"
    cpa "才有我和顾璨今天的活着。"
    cpa "能够昨天坐在那里，讲一讲我们各自的道理。"
    cpa "说这些，不是证明你就一定错了。"
    cpa "而是我希望你对这个世界，了解更多，知道更多。"
    cpa "江湖不止书简湖。"
    cpa "你总有一天，是要离开这里的。"
    cpa "就像当年离开家乡小镇。"

    narrator "说到这里，陈平安走出白玉石板小路，往湖边走去。"
    narrator "顾璨紧随其后。"

    narrator "陈平安蹲下身，以树枝作笔，在地上画了一个圈。"

    cpa "我与你说一个我瞎琢磨想出来的道理，还不完善。"
    cpa "这是因为在桐叶洲，遇到一个江湖上的好朋友。"
    cpa "第一次无意间听说书院贤人、君子和圣人的划分之后。"
    cpa "才延伸出来的想法。"

    gc "我为啥在书简湖就没有遇到好朋友。"

    narrator "顾璨恨不得陈平安在天底下只有他一个朋友。"

    narrator "陈平安笑了笑，在所画小圆圈里边写了两个字。"
    narrator "贤人。"

    cpa "如何成为七十二书院的贤人，书院是有规矩的。"
    cpa "那就是这位贤人通过饱读诗书，思考出来的立身学问。"
    cpa "能够适用于一国之地。"
    cpa "成为裨益于一国山河的治国方略。"

    narrator "然后陈平安画了一个稍大的圈，写下‘君子’二字。"

    cpa "书院贤人若是提出的学问，能够适用于一洲之地。"
    cpa "就可以成为君子。"

    narrator "最后陈平安画了一个更大的圆圈，写下‘圣人’二字。"

    cpa "若是君子的学问越来越大。"
    cpa "可以提出涵盖天下的普世学问。"
    cpa "那就可以成为书院圣人。"

    cpa "你看，只看三个圈子。"
    cpa "好像是在说，连儒家书院都在推崇‘立场’。"
    cpa "贤人、君子和圣人，各有各的立场。"
    cpa "那么，老百姓，当官的，带兵打仗的。"
    cpa "山泽野修，山上谱牒仙师。"
    cpa "凭什么我们讲立场、不问是非，就错了？"
    cpa "知道为什么吗？"

    narrator "顾璨一阵头大，摇摇头。"

    cpa "第一，立场可以有，也很难没有。"
    cpa "但是并不意味着只讲自己的立场，就可以万事不顾。"
    cpa "那种问心无愧，是狭隘的。"
    cpa "学问也好，为人也好。"
    cpa "最根本的立身之本，是相通的。"
    cpa "贤人、君子、圣人相通。"
    cpa "老百姓和帝王将相、练气士相通。"
    cpa "所以在中土神洲的正宗文庙。"
    cpa "那边儒家历代圣贤的文字，越是学问大的，越是在底处。"
    cpa "越是牢不可破。"
    cpa "听说即便是这样。"
    cpa "历史上也曾有过随着光阴长河的流逝，时过境迁。"
    cpa "大圣人的金色文字都开始失去光彩。"

    narrator "看到顾璨越发茫然，陈平安扯了扯嘴角，就算是笑了。"

    cpa "这些言语，我昨晚想了很久。"
    cpa "想要说给你听听看，但其实更是说给我自己听的。"

    narrator "陈平安站起身，环顾四周。"

    cpa "青峡岛是一个圈子，门派规矩是刘志茂订立的。"
    cpa "小一点说，你和婶婶住的地方，也是一个圈子。"
    cpa "许多家规，是你和婶婶订立的。"
    cpa "往大了一点说，书简湖也还是一个圈子。"
    cpa "规矩是历史上无数山泽野修以鲜血和性命换来的乡俗。"
    cpa "再往大了说，书简湖所在的宝瓶洲中部观湖书院在画圈圈。"
    cpa "再往小了说。"
    cpa "你，我陈平安，自己的道理。"
    cpa "就是天地间最小的圈子，只约束自己。"
    cpa "曾经有人说过。"
    cpa "身处世俗人间，比较高的道德，用来律己，会更好一些。"

    narrator "陈平安好像在扪心自问，以树枝拄地，喃喃自语。"

    cpa "知道我很怕什么吗。"
    cpa "就是怕那些当下能够说服自己、少受些委屈的道理。"
    cpa "那些帮助自己渡过眼前难关的道理。"
    cpa "成为我一辈子的道理。"
    cpa "无处不在、你我却又很难看到的光阴长河，一直在流淌。"
    cpa "就像我刚才说的。"
    cpa "在这个不可逆转的过程里。"
    cpa "许多留下金色文字的圣贤道理，一样会黯淡无光。"
    cpa "昨天的道理会变得没有道理。"

    gc "今天说这些，是你陈平安希望我知道错了，对不对？"

    cpa "可是我觉得一些最底下，最低、低到像是落在了我们泥瓶巷。"
    cpa "那条满是鸡屎狗粪的小巷泥路上的东西，是一直不会变的。"
    cpa "一万年前是怎么样的，今天就是怎么样的。"
    cpa "一万年后还是会怎么样。"
    cpa "比如我们快要饿死的时候。"
    cpa "我陈平安没有想着去偷去抢。"
    cpa "对婶婶开门给我的那碗饭，我会记一辈子。"
    cpa "那会儿别人送我一串糖葫芦，我会忍着，不去接过来。"
    cpa "你知道当时我是怎么一边跑，一边在心里告诉自己的吗？"

    gc "是什么？"

    cpa "如果我接了，是不对的。"
    cpa "因为那会儿我手头上还有几枚铜钱，我不会马上饿死。"
    cpa "不去接那串糖葫芦。"
    cpa "是因为我怕吃过了那么好吃的东西。"
    cpa "以后会觉得吃碗米饭就已经很满足的生活，会变得很不堪。"
    cpa "会让我以后的日子，变得更加难熬。"
    cpa "变得好不容易吃了一顿六成饱的米饭，自己还是不太高兴。"
    cpa "难道我每天再去跟那个人要糖葫芦吃？"
    cpa "退一万步说。"
    cpa "就算他还是乐意每次都施舍给我。"
    cpa "可总有一天他的摊子会不见了的，到时候我怎么办？"

    cpa "但是你知道吗？"
    cpa "那会儿这些道理，都抵不过那串糖葫芦的诱惑。"
    cpa "我当时很想很想转过头，告诉那个卖糖葫芦的人。"
    cpa "说我反悔了，你还是送给我一串吧。"
    cpa "你知道我又是怎么样让自己不转头的吗？"

    cpa "我就告诉自己。"
    cpa "陈平安，陈平安，嘴馋什么。"
    cpa "说不定哪天你爹娘回来了。"
    cpa "你能拿什么给他们吃？"
    cpa "就回来啦，到时候再吃，吃个饱。"
    cpa "爹答应过你的，下次回家一定会带糖葫芦的。"
    cpa "所以后来我再偷偷跑去那边，没有看到那个摊贩。"
    cpa "我就有些伤心。"
    cpa "不是伤心没有白拿的糖葫芦吃了。"
    cpa "而是有些担心。"
    cpa "如果爹回家了，该买不着糖葫芦了。"

    narrator "顾璨伸手想要去扯一扯身边这个人的袖子，只是他不敢。"

    cpa "人活着，总得有点念想，对不对？"
    cpa "你以为我不知道我爹肯定回不来了吗？"
    cpa "我知道啊。"
    cpa "可我还是会这么想啊。"
    cpa "知道小鼻涕虫你小的时候，走夜路。"
    cpa "总问我为什么半点不怕鬼吗？"
    cpa "我不是真的从一开始就一点都不怕。"
    cpa "只是有天突然想到。"
    cpa "如果世上真有鬼的话，是不是就能见着我爹娘了。"
    cpa "一想到这个，我的胆子就大了很多。"
    cpa "只是我也有些担心。"
    cpa "爹娘那么好，如果真变成了鬼，他们是好鬼。"
    cpa "会不会被恶鬼欺负，害得他们就没办法来见我了。"

    narrator "陈平安说完这些，转过身，揉了揉顾璨的脑袋。"

    cpa "让我自己走走，你忙自己的去吧。"

    narrator "顾璨点点头，轻轻离开。"
    narrator "顾璨走出去很远之后，转头望去。"
    narrator "他心头突然生出一股很奇怪的念头。"
    narrator "好像陈平安没有昨天那么生气和伤心了。"
    narrator "但是陈平安好像更加失望了。"
    narrator "可又不是对他顾璨。"

    narrator "这天夜里，顾璨发现陈平安屋内还是灯火依旧，便去敲门。"
    narrator "陈平安绕过书案，走到正厅桌旁。"

    cpa "还不睡觉？"

    gc "你不也一样？"

    narrator "顾璨先前看到桌上堆满了写得密密麻麻的纸张。"
    narrator "纸篓里却没有哪怕一个纸团。"

    gc "在练字？"

    cpa "随便想想，随便写写。"
    cpa "这些年，其实一直在看，在听。"
    cpa "自己想的还是不够多。"

    gc "那有没有想出啥？"

    cpa "刚才在想一句话。"
    cpa "世间真正强者的自由，应该以弱者作为边界。"

    gc "我算什么强者，而且我这会儿才多大？"

    cpa "这跟一个人岁数有多大，有关系。"
    cpa "但没有必然关系。"
    cpa "我以前遇到过很多厉害的对手。"
    cpa "大骊娘娘，一条比小泥鳅这会儿的修为还要厉害的老蛟。"
    cpa "还有一个飞升境修士。"
    cpa "不能说他们是纯粹的坏人。"
    cpa "在很多人眼中，他们也是好人善人。"
    cpa "但至少他们不懂这个道理。"
    cpa "这是我最珍贵的道理之一。"
    cpa "你是顾璨，我才与你讲。"
    cpa "你听不听，是你的事情。"
    cpa "但正因为你是顾璨，我才希望你能够用心听一听。"
    cpa "你年纪这么小，就能够想要保护好自己的娘亲。"
    cpa "你就是强者。"
    cpa "很多很多大人，都比不上你的。"

    narrator "顾璨趴在桌子上，笑了。"

    gc "我娘亲说你小时候，为你娘亲做了那么多事情。"
    gc "她总拿这个念叨我没良心来着。"
    gc "说白生了我，是养了个白眼狼。"

    cpa "我们先不谈对错和善恶。"
    cpa "如果天底下所有的人，都是顾璨你现在的想法。"
    cpa "你觉得会变成什么样子？"

    gc "我从来不去想这些。"

    narrator "陈平安点点头。"
    narrator "这本就是顾璨内心的真实想法。"

    gc "实话实说，想啥说啥。"
    gc "这是陈平安你自己讲的嘛。"

    cpa "如果都是你顾璨。"
    cpa "我们家乡那座小镇，就没有学塾那边的齐先生。"
    cpa "没有泥瓶巷我们的邻居刘爷爷，没有刘婆婆。"
    cpa "没有经常帮你娘亲收稻谷、抢水源的赵叔叔。"

    gc "我觉得没他们，也没关系啊。"
    gc "有那些，也没关系啊。"
    gc "我和娘亲不一样活过来了。"
    gc "大不了多挨几顿打，娘亲多挨几顿挠脸。"
    gc "我迟早要一个一个打死他们。"
    gc "前者，我也会一个一个报恩过去。"
    gc "神仙钱？豪门大宅？漂亮女子？"
    gc "想要什么我给什么！"

    cpa "泥瓶巷，也不会有我。"

    gc "那可不行！"

    narrator "脸色微白的陈平安笑了笑。"

    cpa "顾璨，我知道你一直在跟我说真话。"
    cpa "所以我才愿意坐在这里。"
    cpa "现在我希望最后一个问题。"
    cpa "你还是能够跟我说真话。"

    gc "可以！"

    cpa "你是不是喜欢杀人？"

    narrator "顾璨犹豫了一下。"
    narrator "只是嘴角缓缓翘起。"
    narrator "最后一点点笑意在他脸庞上荡漾开来。"
    narrator "满脸笑容，眼神炙热且真诚。"

    gc "对！"

    narrator "顾璨笑容灿烂，但是开始流泪。"

    gc "陈平安，我不愿意骗你！"

    narrator "陈平安也笑了，伸出手，帮着顾璨擦拭眼泪。"

    cpa "没关系，我觉得其实是我错了。"
    cpa "我的那些道理，是讲不清楚对错是非的。"
    cpa "可我还是陈平安，你还是小鼻涕虫。"

    gc "你生我的气？"

    cpa "不生你的气。"

    gc "可是你明明还在生气。"

    cpa "我会试试看，对谁都不生气。"

    narrator "顾璨离开后，陈平安站起身，走向书案，却停步不前。"
    narrator "他刚要转身，想要去桌旁坐着休息会儿，又不怎么想去了。"
    narrator "他就这么站在原地，双手笼袖，微微弯腰，想着。"

    cpa "放下屠刀，立地成佛。"
    cpa "可是顾璨没有觉得自己有错。"
    cpa "心中那把杀人刀，就在手里紧紧握着。"
    cpa "他根本没打算放下。"
    cpa "破山中贼易，破心中贼难。"
    cpa "在顾璨那边，也走到了自己这边。"
    cpa "推开心扉大门，住下了。"
    cpa "打不死，赶不走。"


    jump chapter9_start
 
    return
