label chapter4_start:

    $ renpy.force_autosave()

    cpa "我打算先不回龙泉郡。"
    cpa "朱敛，你护着裴钱、石柔去落魄山。"
    cpa "黄庭国有座仙家渡口，我去那边试试，看有没有去往书简湖的渡船。"
    cpa "实在不行，就走路去书简湖。"
    cpa "到了龙泉郡，再想走，只会更难。"

    zl "老奴会一门还算拿得出手的易容术。"
    zl "不如让老奴假扮少爷，少爷随便假扮某人，然后找个合适机会，先离开红烛镇。"
    zl "我们在这里多留几天，这样稍稍稳妥些。"
    zl "未必能够瞒天过海，就当是聊胜于无吧。"
    zl "少爷，你自己说的，万事不要急，慢慢来。"

    cpa "放心吧，我有数。"

    zl "还是少爷心细。"
    zl "不然估摸着到了龙泉郡，崔东山这场斗法，就输定了。"

    cpa "崔东山这场斗法，确实差点输定了。"
    cpa "从绣花江水神率先露面，到顾叔叔随后赶来，我就察觉到一丝熟悉的气息。"
    cpa "所以我当时选择沉默，等着顾叔叔开口，而不是一声顾叔叔脱口而出。"
    cpa "果然，顾叔叔话里有话。"
    cpa "什么第一次泄露顾璨父亲的身份，什么好心提醒我赶紧返回龙泉郡购买山头。"
    cpa "还有什么娘俩在书简湖万事无忧。"
    cpa "这些话，我只要反过来听就对了。"

    zl "最难得的是你们还挺有默契。"
    zl "都没有多说一个字儿，也没啥眼神交汇。"

    cpa "所以接下来我们得有一个详细的计划。"

    zl "我想的是，今晚我们可以先去喝一场红烛镇特有的船娘夸酒。"
    zl "那儿人多眼杂，最适合给人暗中盯梢。"

    cpa "那我先把这件必须穿着前往书简湖的法袍金醴脱了。"
    cpa "免得之后你假扮我去往落魄山时，没了金醴，太过突兀。"
    cpa "这么大个仙家渡口，想必哪儿都去得了吧。"

    narrator "石昊国作为朱荧王朝最大的藩属国，自选择与大骊铁骑大军硬碰硬以来，"
    narrator "从开春打到现在，如今石昊国京城已经身陷重围。"
    narrator "在一条早已支离破碎的官道上，有一支车队正在颠簸前行。"
    narrator "他们要去的地方，正是那座被世俗王朝视为龙潭虎穴的书简湖。"

    narrator "这一路走下来，真是人间炼狱修罗场。"
    narrator "饿殍千里，不再是读书人在书上惊鸿一瞥的说法。"
    narrator "车队沿途，经常会遇到一些茅草店铺里哭喊连天。"
    narrator "不断有人在贩卖两脚羊。"
    narrator "一开始有人不忍心亲自将子女送往砧板，交给那些屠夫。"
    narrator "便想了个折中的法子，父母之间先交换面黄肌瘦的子女，再卖于店家。"
    narrator "许多饿疯了的流亡难民，成群结队，像行尸走肉和野鬼幽灵一般。"
    narrator "游荡在石昊国大地之上，只要到了可能有食物的地方，便蜂拥而上。"
    narrator "因此各地烽燧、驿站，以及一些地方豪横家族打造的土木堡，都沾染了鲜血。"
    narrator "还有一些倒在地上来不及收拾的尸体。"

    slz "李牧玺，别看了。"

    lmx "爷爷，你看我们这一路看到的，一个个都人不像人，鬼不像鬼。"
    lmx "要是大骊铁骑没有南下，或是南下的连绵战事没有这么血腥残忍。"
    lmx "就不会有那么多老百姓流离失所了。"

    slz "别忘了，你我都是大骊朝廷的粘杆郎啦，以后这种话还是不要说了。"

    lmx "爷爷，听说那个被外乡金丹修士带走的少年，不但是先天剑胚，还身负武运。"
    lmx "引来当地一州数位武庙圣人的关注，是真的吗？"

    slz "当然是真的。"
    slz "这个少年啊，连国师大人都很重视。"
    slz "不然我们这么多人去干嘛？"
    slz "还不是因为绿波亭谍报显示，金丹修士和那少年逃入了书简湖。"
    
    lmx "这么说来，她也是为了此事。"

    slz "她？"
    slz "那个跟我们同行的青衣女子？"

    lmx "什么青衣女子？她叫阮秀。"

    xxq "大师姐，再有大半个月的路程，就可以过关进入书简湖地界了。"

    xxq "那个叫李牧玺的少年还坐在门口呢。"

    rx "不用管他。"

    slz "阮姑娘在吗?"

    narrator "问话的这位气态儒雅的青衫老人，是大骊礼部慈济清吏司的主事郎中。"
    narrator "也是大骊王朝最有权柄的三位郎中之一。"
    narrator "除了名义上一位慈济清吏司郎中该有的职责，还掌管着一国山水正神的评定、考核以及举荐权。"

    xxq "见过宋郎中。"

    slz "徐姑娘还是这般客气，过于见外了。"

    xxq "宋郎中既然找大师姐有事，那我就先出去了。"

    slz "多谢徐姑娘，"
    slz "我要感谢阮姑娘的大度。"

    rx "不用。"

    slz "冒昧问一下，阮姑娘是不在意，还是在容忍？"

    rx"有区别吗？"

    slz "若是前者，我就不多此一举了。"
    slz "毕竟我这么个老头子，也有过少年慕艾的岁月。"
    slz "晓得李牧玺那般大小的毛头小子，很难不动心思。"
    slz "如果是后者，我可以提点李牧玺或是他爷爷几句。"
    slz "阮姑娘不用担心这是强人所难。"
    slz "这趟南下是朝廷交代的公事，该有的规矩，还是要有的。"
    slz "丝毫不是阮姑娘过分。"

    rx"没关系，他爱看就看吧，他的眼珠子又不归我管。"

    narrator "宋郎中哑然失笑。"

    rx"听说有个泥瓶巷的孩子，就在书简湖？"

    slz "姓顾，是机缘很大的一个孩子。"
    slz "被书简湖势力最大的截江真君刘志茂收为闭门弟子。"
    slz "顾璨自己又带了条大泥鳅到书简湖。"
    slz "带着那战力相当于元婴境的蛟龙扈从，兴风作浪。"
    slz "小小年纪，名声很大。"
    slz "连朱荧王朝都听说书简湖有这么一对主仆存在。"
    slz "有一次与许先生闲聊，许先生笑言这个叫顾璨的小家伙，简直就是天生的山泽野修。"

    znr "青铜古剑？"

    lzg"看啥看，买得起吗，你？便是上古渠黄的仿剑，也要大把的雪花钱。去去去，真要过眼瘾，去别的地儿。"

    znr"掌柜的，这渠黄，是礼圣老爷与人间第一位王朝君主共同巡狩天下时，他们所乘坐马车的八匹拉车骏马之一？"

    lzg "还算是个眼力没差劲到眼瞎的。"
    lzg "不错，正是八骏流散的那个渠黄。"
    lzg "后来有中土大铸剑师，用毕生心血打造了八把名剑，以八骏命名。"
    lzg "此人脾气古怪，打造了剑，也肯卖。"
    lzg "但是每把剑，都只肯卖给相对应一洲的买家。"
    lzg "以至于到死也没全部卖出去。"
    lzg "后世仿品不计其数。"
    lzg "这把胆敢在渠黄之前刻下大仿二字的古剑，仿得极好，自然价格极贵。"
    lzg "在我这座铺子里已经摆了两百多年。"
    lzg "年轻人，肯定买不起的。"

    znr "这侍女画看着不错。"

    lzg "哟呵，你进了我这铺子看得最久的两件，都是铺子里边最好的东西。"
    lzg "哎，那你倒是说说这仕女图有何特别之处？"

    znr "我以前听人说过，世间有许多前朝亡国之字画。"
    znr "机缘巧合之下，字中会孕育出悲愤之意。"
    znr "而某些画卷人物也会变成灵秀之物，在画中独自悲戚断肠。"
    znr "眼前这幅仕女图所绘，仕女侧身而坐，掩面哭泣。"
    znr "双耳聆听之下，竟然真有如泣如诉的细微嗓音传出画卷。"

    lzg"小子不错呀，兜里钱没几个，眼光倒是不坏。怎么，以前在家乡大富大贵，
    家道中落了，才开始一个人走江湖？背把值不了几个钱的剑，挂个破酒壶，就当自己是游侠啦？"

    znr"游侠儿，又不看钱多钱少。"

    lzg "这种屁话，没走过两三年江湖的愣头青才会讲。"
    lzg "我看你年岁不小，估摸着江湖算是白走了。"
    lzg "要不就是走在池塘边，却当成真正的江湖了。"

    znr"这幅仕女图，多少钱？"

    lzg"你小子，别自讨没趣。"

    znr"我要是买得起，掌柜怎么说？送我一两件不甚值钱的彩头小物件，如何？"

    lzg "行啊，瞧见没。"
    lzg "只要你掏得起神仙钱，那边架子上，随你挑选三件东西。"
    lzg "到时候皱一下眉头，我跟你姓！"
    lzg "这幅仕女图，来历就不多说了。"
    lzg "反正你小子瞧得出它的好。"
    lzg "三枚小暑钱，拿得出就拿走，拿不出来就赶紧滚蛋。"

    znr"是不是一口价都没得商量了？"

    lzg"这次是我看走眼了，你这小子可以啊，有点本事，能够让练就一双火眼金睛的我都看岔了。"

    znr"那我可就去那边，挑选三件顺眼东西了。"

    lzg "去吧，做买卖，这点诚信还是要有的。"
    lzg "我这就帮你将这幅仕女图收入盒中。"
    lzg "放心，光是锦盒就价值两枚雪花钱。"
    lzg "不会糟践了这么一幅名贵画像。"

    narrator "当那个中年男人挑了两件东西后，老掌柜略微心安。"
    narrator "可当那家伙最后选中一件尚未有名家篆刻的墨玉印章后。"
    narrator "老掌柜眼皮子微颤，连忙道。"

    lzg"小子，你姓什么来着？"

    znr"姓陈。"

    lzg"那我以后跟你姓陈，你将那印章放回去，行不行？"

    znr"做生意，还是要讲一点诚信的。"

    lzg"我看你干脆别当什么狗屁游侠了，当个生意人吧，肯定过不了几年，就能富得流油。"

    znr "我初来乍到，可否请掌柜给我讲讲书简湖的事情？"

    lzg "那你可真是问对人了。"
    lzg "这书简湖啊，是山泽野修的世外桃源。"
    lzg "聪明人会混得很开，蠢人就会被整得格外凄惨。"
    lzg "在这里，修士没有好坏之分，只有修为高低、算计深浅之别。"
    lzg "在别处走投无路的或是落难的，在此往往都能够找到栖身之所。"
    lzg "当然，想要舒心痛快就别奢望了。"
    lzg "可只要手里有猪头，再找对了庙，此后便活命不难。"
    lzg "至于之后混得如何，可凭本事，或者依附大的山头。"
    lzg "出钱出力的帮闲，也算一条出路。"
    lzg "书简湖历史上，不是没有多年忍辱负重，最终崛起成为一方霸主的枭雄。"

    znr"我刚才在酒楼曾听人提起什么江湖君主。"

    lzg "那就要说到很早之前的一件事了。"
    lzg "有一位谱牒仙师出身的元婴修士，与一位金丹剑修联手。"
    lzg "在书简湖一座大岛上摆下宴席，广发英雄帖。"
    lzg "邀请书简湖所有地仙与龙门境修士，扬言要结束书简湖群龙无首的纷乱格局。"
    lzg "当那号令群雄的江湖君主宴席上，三十余位到场的书简湖岛主，没有一人提出异议。"
    lzg "结果宴席散去的当晚，就有四百余位来自不同岛屿的修士蜂拥而至。"
    lzg "用将近九百件法宝，再加上各自岛屿豢养的两百多位死士。"
    lzg "硬生生砸死了那两位不可一世的元婴修士和金丹剑修。"

    znr "原来是这么回事。"

    lzg "可不是，一般人还不知道呢。"
    lzg "而且我跟你说呀，过段时间书简湖就要举办每年一次的岛主会盟。"
    lzg "准备推举出一位已经空悬三百年的新任江湖君主呢。"

    znr "那最有希望当上这江湖君主的，是不是截江真君刘志茂？"

    lzg "嗯，不错。"
    lzg "如今那截江真君可了不得。"
    lzg "早两年啊，来了个小魔头，成了截江真君的关门弟子。"
    lzg "呵，好一个青出于蓝而胜于蓝。"
    lzg "那小魔头竟然驾驭一条恐怖蛟龙，在自家地盘上大开杀戒。"
    lzg "将一位大客卿的府邸，连同数十位开襟小娘以及百余人都给屠戮殆尽了。"
    lzg "而且大多死相惨不忍睹。"
    lzg "后来啊，更是不知为何打杀了同门大师兄。"
    lzg "那条大泥鳅的凶狠暴戾也展露无遗，所过之处满地残肢断骸。"
    lzg "在那之后，师徒二人势如破竹。"
    lzg "霸占了附近不少座别家势力根深蒂固的岛屿。"
    lzg "许多年轻貌美的少女，据说都给那个毛都没长齐的小魔头强掳而回。"
    lzg "沦为了新的开襟小娘。"
    lzg "哎呀，此后啊，书简湖可就没太平日子过了。"
    lzg "好在那也是神仙打架，总算没有殃及到我们池水城这样的偏远地儿。"

    znr"后来呢？"

    lzg "后来那姓顾的小魔头，也遭受了几次仇家刺杀，可竟都没死。"
    lzg "反而气焰越来越嚣张，跋扈骄横，凶名赫赫。"
    lzg "身边还围了一大圈墙头草。"
    lzg "修士给小魔头戴上了一顶湖上太子的绰号高帽。"
    lzg "记得今年开春，小魔头还来过一趟池水城。"
    lzg "那阵仗和排场，不比世俗王朝的太子殿下差了。"

    znr "掌柜，我还有事就先走了。"

    lzg "欢迎再来啊，哪怕不买东西都成。"
    lzg "哎呀，这人离开的时候怎么有些失魂落魄？奇了怪哉。"
    lzg "明明是个有钱的江湖人，何须如此？"








    

    # Merged from script_chapter6.rpy

    narrator "这天，从赤水城高楼眺望书简湖，就能够看到一艘巨大楼船缓缓驶来。"
    narrator "顾璨身穿一袭墨青色蟒袍，光脚坐在船头栏杆上。"
    narrator "在他身后站着如今管着青峡岛和番薯岛屿近万人生杀大权的大师姐田湖君，以及他的两位师弟秦却和朝哲。"

    thj "真要改变进城路线，故意给那拨刺客机会？"

    gc "不然你真以为我来这儿吃螃蟹啊？"
    gc "都他娘的快吃吐了的玩意儿，吃起来还贼烦。"
    gc "还不如家乡小溪里边的油炸螃蟹好吃，一口一个嘎嘣脆。"
    gc "筷子都不需要，那种滋味才叫好。"
    gc "你们这帮书简湖的土鳖，懂个屁！"
    gc "兜里有几个臭钱就瞎嘚瑟。"
    gc "你看我身上需要带银子吗？"
    gc "需要带一大帮子扈从吗？"

    thj "小师弟是人中龙凤，我们这帮俗人自然不好比。"

    gc "大师姐啊，你就算这么说好话，也没资格当那开襟小娘。"
    gc "长得太丑，胸脯那儿又太小，真可怜。"
    gc "随便一面普通镜子，对你们这些姿容平平的女子而言，就是一面照妖镜。"

    narrator "渡口远处一条幽静的湖边小径上，柳树泛黄。"
    narrator "有个中年男人站在一棵柳树旁，远望书简湖上那艘楼船。"
    narrator "他摘下了酒葫芦，提起又放下，放下又提起，就是不喝酒。"

    narrator "而远在龙泉郡的杨家铺子，此时也热闹非凡。"
    narrator "什么杨老头、老神仙、小妾，想疯了吧，快疯。"
    narrator "没欠我钱，钱还回来。"
    # 写个大概，后续再修改

    ylt "稀客。"

    narrator "阮邛拎了两壶酒，扬起手臂。"

    ylt "不好这一口。"
    ylt "难得阮圣人心神不宁，怎么，担心阮秀？"
    ylt "收陈平安当女婿，就那么难吗？"

    rq "陈平安，人不差。"
    rq "我虽然不愿收他为弟子，却并非不认可陈平安的人品。"
    rq "如果阮秀不是阮秀，换成是个寻常的闺女，就由着她去了。"
    rq "说不定……我还会经常跟这个女婿喝个小酒儿，想来不坏。"
    rq "而且还不用担心自己女儿受委屈。"
    rq "只有害怕自己女儿过于蛮横、女婿跑了的份。"
    rq "可我女儿，是秀秀。"

    ylt "事情太好，也有烦忧。我能理解。"

    rq "因为先前老神君就聊过些，所以此次崔瀺大致的谋划，我猜得出一点苗头。"
    rq "只是其中具体的怎么个用心险恶，怎么个环环相扣、精心设置，我是猜不出。"
    rq "这本就不是我的强项，也懒得去想。"
    rq "不过修行一事，最忌讳拖泥带水。"
    rq "我家秀秀如果越陷越深，迟早要出事。"
    rq "所以这趟就让秀秀去了书简湖。"

    ylt "投桃报李，李代桃僵。"
    ylt "嗯，都有些嚼头。"
    ylt "至于是嚼出了黄连滋味，还是糖水味道，就看人了。"

    ylt "你想要做个了断，借助泥瓶巷顾璨。"
    ylt "再假借那只绣虎不为人知的谋划，让阮秀和陈平安之间心生嫌隙。"
    ylt "两个人，心境越通透，就越喜欢钻牛角尖。"
    ylt "犟起来，芝麻大小的瑕疵，就比天大了。"
    ylt "所以我没拦着阮秀离开龙泉郡。"
    ylt "这也是你阮邛为人父的人之常情。"

    rq "这个崔瀺，真是厉害。"

    narrator "想要睡觉就有人递过来枕头了。"
    narrator "阮邛与崔瀺没有任何接触，崔瀺更没有暗示什么。"
    narrator "一切都是阮邛自愿投身棋盘，与女儿阮秀一同担任崔瀺棋盘上的棋子。"
    narrator "这就是崔瀺在人心上的精准算计和正确预测。"
    narrator "这才是一名国手在棋盘外的棋力。"

    ylt "可别把昔年的文圣首徒不当根葱。"
    ylt "那场决定整个浩然天下文脉走势的三四之争，一半的规矩都等于是崔瀺制定的。"
    ylt "你说能不厉害？"
    ylt "只不过那会儿崔瀺已经是惊弓之鸟，又有些心虚，躲来躲去，很是辛苦。"
    ylt "死活不敢现身，所以才失去了修补师徒关系的最后机会。"
    ylt "当然了，这未尝不是文圣对崔瀺的一种无形庇护。"
    ylt "你看我这大弟子如此欺师灭祖了，混得比至圣先师当年还要像一条丧家犬。"
    ylt "你们亚圣一脉还好意思对他纠缠不休吗？"
    ylt "你们不是自己嚷嚷着要有恻隐之心吗？"
    ylt "那就把崔瀺当个屁放了吧。"
    ylt "于是崔瀺就安然无恙跑到了咱们宝瓶洲。"
    ylt "阮邛，别用这种眼神看我。"
    ylt "这种耍无赖的事情，文圣是做得出来的。"
    ylt "所以那么多陪祀圣人，我就只看这位先生顺眼一些。"

    rq "读书人的弯弯肠子，估摸着比浩然天下的所有山脉还要绕。"

    ylt "加上道家的青冥天下、佛家的莲花天下和妖族的蛮荒天下，一样都比不上。"

    narrator "池水城一栋视野开阔的高楼顶层，大门打开。"
    narrator "坐着一个眉心有痣的白衣少年，与一个儒衫老者，一起望向外边书简湖的壮丽景象。"
    narrator "崔东山，崔瀺。"
    narrator "如今的两个人，曾经的一个人。"
    narrator "大骊国师绣虎，昔年文圣首徒。"

    cds "不管发生什么，我都不会走出这个圆圈。"

    cc "不愧是先生和学生，两个都喜欢画地为牢。"

    cds "我输了，我肯定认。"
    cds "你输了，可别仗势欺人，翻脸不认。"
    cds "只是这场赌局，原本就不是我愿意上的桌。"

    cc "你若坐在我的位置上，也会如此做。"

    cds "说白了，你就是要借书简湖，在先生心里分出一个胜负。"

    cc "不错。"
    cc "陈平安自己立身正，愿意处处、事事讲道理。"
    cc "可若是他最亲近的人，犯了滔天大错呢？"
    cc "那个人又偏偏有自己的苦处、自己的理由。"
    cc "这时候，他一直坚持的道理，还管不管用？"

    cds "可现在先生他来了。"

    cc "所以局面才更有意思。"
    cc "他来得早，便要亲眼看着顾璨如何一步步走到今天。"
    cc "他来得晚，便只需要听一个噩耗。"
    cc "两种火候，都能伤人。"

    cds "好一个君子可以欺之以方。"

    cc "书简湖是无法之地。"
    cc "世俗律法不管用，圣贤道理不管用。"
    cc "就连岛屿之间自己订下的规矩，也随时会不管用。"
    cc "人在这里待久了，便会觉得一切都可以解释。"
    cc "顾璨杀人，可以解释。"
    cc "陈平安退一步，也可以解释。"
    cc "我就是要把这些理由都摆到他脚下，让他自己选。"

    cc "可他知道得越多，越难下手。"
    cc "讲理的好人，遇上只信拳头、却又满嘴道理的世道。"
    cc "最后会不会头破血流，画地为牢？"
    cc "我很好奇。"

    cds "妙不可言，真真妙也。"

    cc "顾璨之母，当年那一饭之恩。"
    cc "陈平安觉得她对自己有救命大恩。"
    cc "你对顾璨，有不输刘羡阳的亲情。"
    cc "将顾璨当作自己的亲生弟弟看待。"
    cc "甚至那条泥鳅，还是你当年亲手转送给顾璨的。"
    cc "所以这份因果，他躲不开，你也躲不开。"
    cc "这一次，没有人能替陈平安选。"
    cc "陈平安自己，也未必救得了陈平安。"

    cds "愿先生心境，四季如春，四季如春……"

    narrator "湖边楼船已经停岸。"
    narrator "那个姓陈的中年男人在远处树叶枯黄的柳树下。"
    narrator "终于还是没有喝酒。"
    narrator "他将酒壶别回腰间后，踟蹰不前。"

    cc "请君入瓮！"

    narrator "船头那边，一身墨青色蟒袍的顾璨跳下栏杆。"
    narrator "大师姐田湖君很自然地帮着他轻拍蟒袍，顾璨瞥了她一眼。"

    gc "今天你就不用登岸了。"

    thj "那拨潜伏在池水城中的刺客，据说是朱荧王朝的剑修。"
    thj "不容小觑，有我在……"

    gc "有你在顶个屁用。"
    gc "难不成真有了生命危险，大师姐就会替我去死？"
    gc "既然肯定做不到，就不要在这种事情上讨好我了。"
    gc "当我是傻子？"
    gc "你看看，像现在这样帮我抚平蟒袍褶皱。"
    gc "你力所能及，还心甘情愿。"
    gc "我呢，又很受用，多好。"

    thj "那好吧。"

    narrator "最终下船之人有顾璨、两位师兄秦催和晁辙。"
    narrator "还有两名头戴幂篱遮掩容颜的开襟小娘。"
    narrator "身材婀娜，曼妙诱人。"

    fy "顾大哥，你上回不是嫌弃吃蟹麻烦嘛。"
    fy "这次小弟我用了心，帮顾大哥专门挑选了一个……"
    fy "如此这般的小娘子。"
    fy "事先说好，顾大哥瞧不上眼的话，就只让她帮着挑蟹肉。"
    fy "可若是看对眼了，要带回青峡岛当丫鬟，得记我一功。"
    fy "顾大哥你是不知道，为了将她从石毫国带到池水城，费了多大的劲儿。"
    fy "砸了多少神仙钱！"

    gc "该不会这个有机会接近我的女子，其实已经被人掉包。"
    gc "换成了一个处心积虑来刺杀我的仇家吧？"

    fy "那咋办？小弟我那么多银子，打水漂啦？"

    narrator "顾璨来到青峡岛之前，曾是书简湖上一任混世小魔头的吕采桑。"
    narrator "他是打心眼里瞧不起蠢货范彦的。"
    narrator "只是白白多出个谁拦着我砸钱，谁就与我有不共戴天之仇的冤大头，没谁不乐意。"
    narrator "书简湖的所有岛主，都需要几个花钱比挣钱更开心的钱袋子。"
    narrator "何况池水城作为书简湖周边三座大城之一，兜里是真有钱。"

    lcs "璨璨，放心吧，我勘验过了。"
    lcs "就是个下五境的修道坯子而已。"
    lcs "长得真是不错，在石毫国名气很大的。"
    lcs "你收拢在青峡岛大院里的那些娘们，比起她，就是些脏眼睛的庸脂俗粉。"

    gc "你脑子进水了吗？"
    gc "干吗要多此一举，害我一点惊喜都没有了。"

    yy "顾璨，你那条大泥鳅呢，不跟着咱们上岸？"
    yy "池水城道路，咱们去年走过一次了啊，足够让大泥鳅通行的。"

    gc "小泥鳅这次留在湖里，不跟咱们去池水城凑热闹。"
    gc "它最近得多溜达，多喝水。"
    gc "因为去年它吃了太多的练气士。"
    gc "又直接将两座大岛积攒了好几百年的水运精华，一股脑儿吞下了肚子。"
    gc "所以今年要经常在湖底闭关。"
    gc "告诉你们一个好消息。"
    gc "咱们是自家兄弟，我才与你们说这个秘密的，记得不要外传！"
    gc "小泥鳅很快就会是货真价实的元婴境喽。"
    gc "到时候咱们这座书简湖，我师父截江真君都不是小泥鳅的对手。"
    gc "嗯，可能就只有宫柳岛那个已经离开很多年的老家伙，才有资格跟小泥鳅打架了。"

    fy "顾大哥，你答应过我的。"
    fy "哪天高兴了，就让我摸一摸大泥鳅的脑袋。"
    fy "好让我到处跟人吹牛，还作数不？"

    gc "白瞎了这么大个子。"

    fy "顾大哥，可别这样。"
    fy "我爹娘啥都好说话，唯独在传宗接代这事儿上边，不许我胡来的！"
    fy "你上次教我的那套措辞，说什么天底下的英雄好汉。"
    fy "不追求个孤独终老，都不好意思走江湖跟人打招呼。"
    fy "害我被气坏了的娘亲追着打了一顿。"
    fy "娘亲出手不重，我倒是不疼。"
    fy "只是娘亲红着眼睛，我反而开始心疼了。"

    gc "傻人有傻福。"
    gc "以后肯定能跟你那个还没投胎的媳妇生一窝的小傻子。"

    narrator "范彦咧嘴自乐呵，顾璨翻了个白眼。"
    narrator "好话坏话从来听不懂，好人坏人从来看不出。"
    narrator "不过谁都看得出来，范彦这种脑子缺根筋的家伙。"
    narrator "真要离开了他爹娘的羽翼和视野，搁哪儿都是给人骗的份。"
    narrator "但是顾璨对范彦是最宽容的。"
    narrator "钱倒也骗，但不过分，也不许别人太过欺负他。"

    lcs "这可是天大的好事。"
    lcs "稍后到了酒宴上，璨璨，我与你多喝几杯乌啼酒！"

    yy "以后咱们几个，沾了顾璨的光。"
    yy "岂不是要在书简湖横着走，才算符合身份？"

    gc "范彦，你跟采桑还有圆圆，带着我两个师兄。"
    gc "先去吃蟹的地儿，占好地盘。"
    gc "我稍稍绕路，去买几样东西。"

    fy "买东西？买？！"
    fy "顾大哥，你是不是打心眼里瞧不起我这个兄弟？"
    fy "在池水城，瞧上眼的东西，需要顾大哥掏钱买？"

    gc "谁他娘的说买东西就要花钱了？"
    gc "抢东西，多难听？"
    gc "滚蛋，别耽误小爷我赏景。"
    gc "跟你们待在一起，还怎么找乐子？！"

    lcs "不行，如今书简湖乱得很，我得陪在你身边。"

    gc "行行行，你就跟我屁股后头吃灰好了。"
    gc "跟个娘们似的。"

    narrator "顾璨和吕采桑走向一辆马车，两个开襟小娘坐另外一辆。"
    narrator "顾璨和吕采桑，在书简湖数万鱼龙混杂的山泽野修眼中。"
    narrator "唯一的共同点，大概就是两人都有个好师父了。"
    narrator "可两人偏偏关系还不错。"

    gc "你要是去了我家乡，如果又刚好没了修为。"
    gc "我敢说你走在小巷子里，肯定要被那些凑巧路过的色胚光棍两眼放光，追着乱摸。"
    gc "到时候你就会哭哭啼啼跑到我家门口。"
    gc "使劲敲门，说顾璨顾璨，不好啦，有男人要扒我衣服啦。"
    gc "哈哈，真是想一想就贼开心。"
    gc "但是你知道更好玩的是什么吗？"
    gc "是那些王八蛋扒掉你的裤子后，破口大骂，他娘的是个带把的！"
    gc "最最好玩的知道是什么吗？"
    gc "是一咬牙，一狠心，依然把你翻个身，就地正法……"
    gc "哎哟喂，不行了，我肚子疼。"

    lcs "恶心！"
    lcs "怎么换了这么一身行头？"
    lcs "你以前不是不爱穿得这么花里胡哨吗？"
    lcs "元袁这个人，城府很深。"
    lcs "他母亲又跟朱荧王朝某位元婴境剑修沾亲带故。"
    lcs "书简湖不少人觉得这是黄鹂岛故意吓唬人。"
    lcs "但是我师父说过，这件事千真万确。"
    lcs "元袁母亲最早的身份，就是那位厉害剑修最宠爱的侍妾。"
    lcs "虽然没办法给一个名分，但是香火情肯定还在。"
    lcs "你一定要小心。"
    lcs "一旦打死了心怀叵测的元袁。"
    lcs "就意味着你要被一位元婴境剑修盯上！"

    gc "别把元袁想得那么坏嘛。"

    lcs "我是为你好！你要是不上心，要吃亏的！"
    lcs "元袁一家人，都是那种喜欢暗戳戳害人的坏种。"

    gc "元袁再坏，能跟我顾璨比吗？"
    gc "恶心。"

    narrator "吕采桑突然有些伤感，看着顾璨这个一年一变的孩子。"
    narrator "谁能把他当一个孩子看待，敢吗？"
    narrator "就连他的师父，少数几个能够让截江真君心生忌惮的老修士。"
    narrator "都说顾璨这个怪胎，除非是哪天暴毙。"
    narrator "不小心真应了那句多行不义必自毙的屁话。"
    narrator "否则一旦被他拢起了和青峡岛关系不大的大势。"
    narrator "那就真是上五境神仙都未必敢惹一身腥了。"

    lcs "顾璨，你哪天才能跟我交心？"

    gc "你吕采桑就别想了。"
    gc "天底下就两个人，能让我掏出心窝子给他们瞧瞧。"
    gc "这辈子都会是这样。"
    gc "我知道对你不太公平。"
    gc "因为你是少数几个书简湖修士中真正把我当朋友的。"
    gc "可是没办法，我们认识得晚。"
    gc "你认识我的时候，我已经混出名堂了，所以你不行。"
    gc "不过你放心，哪天你要是被人打死了。"
    gc "我顾璨一定帮你报仇。"

    lcs "顾璨，你才这么点年纪，怎么做到的？"

    gc "在家乡，我大概只有三四岁的时候。"
    gc "就开始看我娘亲跟人骂街和打架了。"
    gc "我学什么都很快。"
    gc "稍微大一点，我可以在大太阳底下趴在垄头上一动不动，至少一个时辰。"
    gc "就为了钓上一条泥鳅，他都比不上我。"

    lcs "那个他，到底是谁？"

    gc "你想死吗？"
    gc "元袁那小坏种，迟早有一天我会给他来这么一句。"
    gc "换一个字而已，你想死妈？"
    gc "摊上个元婴境剑修的便宜爹，有什么了不起的。"
    gc "惹了我，到时候我当着那个元婴境剑修的面。"
    gc "将元袁的娘亲脱光了衣服，挂在楼船的船头上。"
    gc "逛遍书简湖所有岛屿。"

    narrator "池水城那座高楼顶层内，崔东山四周依旧是一圈金色雷池。"
    narrator "崔东山叹息一声。"
    narrator "崔瀺微微俯身，看着地上两幅画卷。"

    cc "是不是很失望？"
    cc "你心中最后的一点侥幸，也不存在了。"
    cc "你以为陈平安对顾璨动之以情、晓之以理，小家伙就会幡然醒悟。"
    cc "可这就是顾璨。"
    cc "情分很重，道理很难讲。"
    cc "难讲，不代表他就会改。"

    cc "泥瓶巷就那么点大，我会看不清顾璨？"
    cc "倒是你，到了山穷水尽的时候，反而只想抓住一根救命稻草。"
    cc "可你我都知道，陈平安真正要面对的，从来不是一个可以被轻易劝回来的孩子。"

    narrator "崔东山转过头，痴痴地望着崔瀺。"
    narrator "这个长大后、变老了的自己。"

    cds "你说，我为什么要变成现在的你？"

    cc "这句话，陈平安跟顾璨见面后，应该也会对顾璨说。"
    cc "为什么要变成当年最讨厌的那种人。"
    cc "你杀不了我。"
    cc "就算杀了我，这个死局也还是死局。"
    cc "你不问，那我来问。"
    cc "如果顾璨这么回答陈平安，陈平安会是什么心情？"
    cc "比如……顾璨可能会理直气壮跟他说。"
    cc "我觉得我没有错，你陈平安有本事就打死我。"
    cc "又比如……我顾璨和我娘亲给书简湖那帮坏人欺负的时候，你陈平安在哪里？"

    narrator "崔东山的视线蒙眬了。"
    narrator "呆呆地看着这个儒衫老者，这个一步步坚定不移走到今天的自己。"

    cc "人长大之后，总会知道愧疚和悔恨是什么。"
    cc "这种东西不会让日子变好，只会让人更难受。"
    cc "好人坏人，都是如此。"
    cc "陈平安如此，顾璨如此，你也如此。"

    narrator "崔东山抬起手臂，横在眼前。"

    cc "已经连骂我一声老王八蛋的心气都没有了啊。"
    cc "看来是真伤透了心，跟陈平安差不多可怜了。"
    cc "不过别急，接下来，先生只会比学生更加可怜，更加伤心。"

    narrator "崔东山后仰倒去，满脸眼泪鼻涕，糊在一起，呜呜咽咽。"

    narrator "崔东山直挺挺躺在那边，像个死人。"

    cc "你那锦囊里边，到底写了哪句话？"
    cc "这是我唯一好奇的地方。"
    cc "别装死。"
    cc "我知道你哪怕封闭了长生桥，一样猜得到我的想法。"
    cc "这点聪明，你崔东山还是有的。"

    narrator "崔东山一动不动，装死到底。"

    narrator "就在池水城最人满为患的那条闹市街道。"
    narrator "在一个本来最不该在此刺杀的地方，出现了一场惊心动魄的围杀。"
    narrator "一个朱荧王朝的八境剑修。"
    narrator "一个八境远游境武夫。"
    narrator "一个布好了阵法的金丹境阵师。"
    narrator "万无一失的布置。"
    narrator "可是结果却让看客们很失望。"
    narrator "一来刺杀太过突然。"
    narrator "二来结局出现得太快。"

    narrator "第二辆马车的车厢四散炸开。"
    narrator "出现了一个头戴幂篱的开襟小娘。"
    narrator "她任由八境剑修的本命飞剑刺透心脏。"
    narrator "一拳打死了那个飞扑而至的远游境武夫。"
    narrator "手中还紧攥着一颗从他胸膛剐出的心脏。"
    narrator "张大嘴巴，吞咽而下。"
    narrator "然后追上那名剑修，一拳打在剑修后背心。"
    narrator "硬生生打裂了那具兵家金乌甲。"
    narrator "然后一抓，再次挖出一颗心脏。"
    narrator "御风悬停，不去看那具坠落在地的尸体。"
    narrator "任由修士的本命元婴携带那颗金丹远遁而走。"

    narrator "这是主人与她事先说好了的。"
    narrator "一口气杀完了，以后没得玩。"
    narrator "而她这个开襟小娘，正是那条小泥鳅，已经悄悄跻身元婴境。"

    narrator "蛟龙之属的元婴境，战力相当于一个九境武夫加上一个元婴境修士。"
    narrator "更何况她还不是寻常的蛟龙之属。"
    narrator "是世间仅剩的最后五个真龙后裔之一。"

    narrator "她回到第一辆马车旁边。"
    narrator "还在细细咀嚼那颗八境剑修心脏的滋味，堪称美妙。"
    narrator "在书简湖已经很难吃到这么美味的大餐了。"

    gc "小泥鳅，跟你说多少遍了，不许再有这么难看的吃相！以后还想不想跟我和娘亲一桌吃饭了？！"
    gc "可惜，这个婶婶你长得太寒碜，不然可以不用死的。"

    narrator "“顾璨，求你饶我一命！我从今往后，可以为你效力！"

    gc"如何，没有白白跟在我屁股后头吃灰吧？"
    gc"吕采桑，那你给这个婶婶说说看，小爷我先前告诉过整座书简湖的规矩。"

    lcs"出了青峡岛的一切刺杀和挑衅，第一次出手的贵客，只杀一人。第二次，
    除了动手的，再搭上一条至亲的性命，成双成对。第三次，有家有室的，
    就杀全家，没有亲人的，就杀幕后主使的全家，若是幕后人也是个形单影只的可怜人，
    就杀最亲近的朋友之类，总之去阎王殿报到的路上，不能走得太寂寞了。"

    gc"白白送死，何苦来哉。修士报仇，百年不晚。
    不过你们其实是对的，百年之后，你们哪里敢来触霉头？
    你们三个，太不济事了，记得前年在青峡岛上，有个刺客，
    那才厉害，本事不高，想法极好，竟然蹲在茅厕里，给小爷我来了一剑。
    真他娘的是个天才啊。如果不是小泥鳅下嘴太快，小爷我都舍不得杀他！"
    gc"在你前边，青峡岛外，已经有三次了。上次我跟那个家伙说，一家人，
    就要齐齐整整的，不管在哪里，都要团团圆圆。第一次，谁杀我我杀谁；
    第二次再杀个至亲；第三次杀他全家；现在嘛，是第四次了。怎么说来着？"

    xnq"诛九族。"

    gc"对，就是这么个说法。"
    gc"要被诛九族了哦。诛九族，其实不用怕，是大团圆唉，平时哪怕是逢年过节的，你们都凑不到一起的。"
    
    narrator """
    这个时候，从不远处的街道屋檐下，
    走出一个背剑挂酒壶的中年男人。他笔直走向顾璨。
    吕采桑转过身，眯起眼，杀气腾腾。
    """

    gc"别管，让他来。"

    narrator """
    那个姓陈的中年男人，走到一袭蟒袍的少年身前。
    那条已经化为人形的小泥鳅，突然往后退了一步。
    与她心意相通的顾璨刚皱了皱眉头，就被中年男人一巴掌打在脸上。
    """

    znr"你再说一遍？"
    znr"顾璨！你再说一遍！"

    gc"哈哈，陈平安！你来了啊！"


    jump chapter5_start


    return
