label chapter4_start:
     cpa"大侠！"
     cpa"大侠！蜈蚣岭，破庙前，我们见过的。"

     sdx"你是？"

     cpa"大侠还记不记得，破庙那边，我当时带着两个小家伙，一个青衣，一个粉裙。你们降妖除魔之后，
     大侠你还好心提醒我要注意来着，说不是所有山上人，都不介意有人身边带着成精的妖物。"

     sdx"好嘛，原来是你来着！"

     cpa"这两年我个子蹿得快，又换了一身行头，大侠认不出来，也正常。"

     sdx"好小子，不错不错！都混出大名堂了，能够在紫气宫吃饭喝酒了！等会儿，
     估计咱们座位离得不会太远，到时候我们好好喝两杯。"

     narrator"当年在蜈蚣岭，这位汉子持有一把符器银色小刀，与人一起追剿捉拿一个狐魅化身的美妇人，
     还与一拨游历江湖的官宦子弟差点起冲突，最终还是被汉子制服了那个心狠手辣的狐魅，狐魅好像自称青芽夫人."
     narrator"对于那场萍水相逢，陈平安记忆尤其深刻。甚至可以说，陈平安对于江湖的模糊印象，
     以及何谓侠士，何为降妖除魔，如何真正看待险恶的江湖，都源于那场偶遇和旁观。"
     narrator"竟然能够在这紫阳府再次遇到那个出手干脆利落的汉子，陈平安觉得是大大的意外之喜。"
     narrator"只是陈平安全顾着高兴了，裴钱却瞪大了眼睛。那不知道哪根葱的黄庭国六境武夫，
     竟然敢将那么重一巴掌拍在陈平安肩膀上。这一幕看得朱敛微笑不已，石柔更是眼皮子打战，
     她心想要是崔东山在这里，估计这个不长眼的江湖莽夫，八成是死定了。"

     sdx"这个小兄弟，就是我与你们提起过一嘴的那个少年郎，年纪轻轻，拳意相当不俗，胆子更是大，
     当年不过三四境武道修为，就敢带着两个小妖行走江湖，不过比起那帮官宦子弟的绣花枕头，这位少侠，
     江湖经验可就要老到多了……"

     narrator"小孙，你们可以边走边聊。"

     cpa"赴宴要紧，大侠姓孙？我姓陈名平安，孙大侠就直接喊我陈平安好了。"

     sdx"行，就喊你陈平安。"

     narrator"“你们怎么回事？难道要我们老祖和府主等你们落座才开席？
     萧鸾夫人，你真是好大的架子！赶紧跟上，真是婆婆妈妈！"

     wy"陈公子不到雪茫堂，我们可不敢擅自开席上菜。"

     paqian"他竟然挽着师父。"

     zl"你没见少爷都僵硬了吗?只不过碍于形势不好直接推开罢了"
     zl"少爷，少爷，你还真是无福消受美人恩。"

     narrator"包括府主黄楮在内的紫阳府大修士，一个个心神摇曳不定，越发觉得那姓陈的年轻人，
     可能是老祖的姘头相好——不过这种可能性实在不大呀，毕竟老祖创建紫阳府以来，从未有过道侣，
     老祖醉心于大道，对于儿女情长，从无感觉。不然就是大骊宋氏某个游历至此的皇亲国戚？"

     wy"陈公子，我们紫阳府别的不说，这老蛟垂涎酒，名动四方，绝非自夸之辞，便是大隋弋阳高氏一位皇帝老儿，
     私底下也曾求着黄庭国洪氏，与我们紫阳府每年讨要六十坛。现在酒水已经在几案上备好，喝完了，
     自有下人端上，绝不至于让任何一人身前杯中酒空着，诸位只管痛饮，今夜我们不醉不归！"
     wy"这第一杯酒，敬陈公子莅临我紫阳府，蓬荜生辉！"
     #以上剧情可能要改动，先写个大概的框架，等后续剧情定了再修改细节

     narrator"陈平安想起先前青鸾国之行，在酒楼听当地百姓酒客说那场佛道之辩，
     有那么一个僧人撑伞在外、儒生檐下躲雨的故事"
     narrator"若是赶路时遇上下雨，自然就会寻找屋檐躲雨。"
     narrator"又记得陆抬曾经在飞鹰堡小院感慨，人间的遗憾，多是“留不住”三字。最深的肺腑之言，
     不过是对种种风景、种种人的一句“且慢行”。"
     narrator"陆抬又说，我们很难对世间诸多苦难，真正感同身受，所以当苦难临头，
     落在一个人的身上时，谁都会措手不及。"

     cpa"且慢行。慢。"
     cpa"四座天下的光阴洪流，别说掌控，就是想要拦上一拦，据说连道祖都做不到，
     故而至圣先师曾经观水有悟：“逝者如斯夫，不舍昼夜。”"
     cpa"记得崔东山说过天下所有山头仙府、人间城池皆有玄妙，加上战争和诸子百家的学问，
     都牵涉到光阴长河的流逝速度，是圣人们希望换一种法子，求一个慢。"
     cpa"已经站得那么高、看得那么远的三教圣人，到底为何非要慢下来？"
     cpa"至圣先师，佛祖，道祖，这三位有开天辟地之功的圣人，又到底在看什么？
     以至于一定要三座天下人间“且慢行”？"
     
     cds"历史的车轮前行之时，必然要碾碎许多花草。这不是帝王心性的无情之语，而是一位中土醇儒的悲悯之言，
     那个读书人，希望所有看到这句话的掌权者，或是当时就坐在那辆马车上的大人物，能够低头看一眼那些稀烂的花草。"

     cpa"世道慢慢变好，需要担心吗？只要是变好，方向是对的，再慢都无所谓，当然不需要担心。"
     cpa"若是世道在变得糟糕，比如历史车轮，以迅猛势头一碾而过，一路碾碎无数花草，哪怕有人想要低头去看一眼，
     也未必看得清楚。又何谈弥补？所以才要慢上一些？因为若是慢慢而行，哪怕是岔入了一条错误的大道，慢慢而错，
     是不是就意味着有了修改的机会？又或者，人间苦难可以少一些？"

     narrator"陈平安此时此刻，并不知道在一个人自己都浑然不觉的内心深处，每一个深刻的念头，就像心田里的种子，
     会抽芽，可能许多会半路夭折，可有些会在某天开花结果。"

     cpa"朱敛，石柔，我想问你们，如果杀一个无错的好人，可以救十人，救不救。"

     narrator"不救"

     cpa"那如果可以救干人救万人呢?"

     narrator"还是不救"

     zl"哪怕可以救整个天下人，我也不杀那个人。"

     cpa"为何？"

     zl"我担心自己就是那个被杀的人?"
     zl"少爷，你呢"

     cpa"我也给不了答案，或许只有真正走到那一步。我才可能知道我的本性和选择。"

     #后期重新分
     jssr"气府内，金色儒衫小人儿有些着急，几次想要冲出府邸大门，跑到人身小天地之外，
     去给那个陈平安打赏几个大栗暴，你想岔了，想这些暂时注定没有结果的天大难题做什么？
     莫要不务正业，莫要与一桩千载难逢的机缘擦肩而过！你先前所思所想的大方向，才是对的！
     快快将那个至关重要的“慢”字，那个被世俗天地无比忽略的字眼，再想得更远一些，更深一些！只要想通透了，
     这就是你陈平安未来跻身上五境的大道契机！只是这些内幕，它若是直白告诉了陈平安，
     反而会让陈平安陷入一种无比糟糕的心境。"

     cpa"原来陈平安站定之后，那一刻的纯粹心念，竟是开始想念一个姑娘了，而且想法特别不那么正人君子，
     竟是想着下次在剑气长城与她重逢，可不能只是牵牵手了，要胆子更大些，若是宁姑娘不愿意，
     大不了就是给打一顿骂几句，相信两人还是会在一起的，可如果万一宁姑娘其实是愿意的，
     等着他陈平安主动呢？你是个大老爷们啊，没点气魄，扭扭捏捏，像话吗？
     陈平安跳下栏杆，有睡意了，走向屋子的时候，以拳击掌，给自己不断鼓气：“不像话，肯定不像话！再说了，
     倒悬山那边，你又不是没抱过宁姑娘，只是那次光顾着发蒙了，啥个滋味都记不住，这怎么行？
     亲个小嘴儿……陈平安找死啊，你？不能想这个，这个有些快了，你不刚想了那么多慢吗？
     与宁姑娘还是要慢些，文火慢炖，也是好的……好个屁的好……”"

     jssr"陈平安你大爷啊！"

     zl"少爷这一路走的，似乎在担心什么？"

     cpa"你对大骊国势也有留心，就不奇怪明明国师绣虎在别处忙着布局落子和收网打鱼，崔东山为何会出现在山崖书院？"

     zl"上五境的神通，无法想象，魂魄分开，不奇怪吧？咱们身边不就有个住在仙人遗蜕里边的石柔嘛。"

     cpa"崔瀺和崔东山已经是两个人了，并且开始走在了不同的大道上。那么，你认为两个本心相同、秉性一样的人，以后该怎么相处？"

     zl"以崔东山的脾气，除了少爷这位先生外，他是绝对不会低人一头的，哪怕是……自己，也不行。"

     cpa"那么下出彩云谱的一个人，自己会如何与自己弈棋？"

     zl"难道"

     cpa"我猜，我就是那块棋盘了。可能我们到达老龙城时，他们两个就开始下棋。"
     cpa"一个个纵横交错处，大的，比如青鸾国，还有山崖书院，小的，比如狮子园，去往大隋的任何一艘仙家渡船，
     还有最近我们路过的紫阳府，都有可能。"

     zl"崔东山应该不至于坑害少爷吧？"

     cpa"他一直在尽力帮我，这一点，不用怀疑。"

     zl"这可不是小事！"

     cpa"当然不是小事，不过没关系，更大的算计，更厉害的棋局，我都走过来了。"

     zl"得好好思量一番。"

     cpa"放心，不会涉及生死，所以不可能是那种拳拳到肉的生死大战，也不会是老龙城突然冒出一个杜懋的那种死局。"

     zl"这就越发棘手了啊，老奴岂不是出不了半分力？难道到时候在旁边干瞪眼？那还不得憋死老奴"

     cpa"不管了，走一步看一步。哪有害怕回家的道理！"

     zl"兵来将挡水来土掩？少爷倒是心大。"

     cpa"道理知道得多了，偶尔心会乱的。"
     cpa"棋盘上的纵横线路，就是一条条规矩，规矩和道理都是死的，直来直往，可是世道，会让这些直线变得弯曲，
     甚至有些人心中的线，大概会变成个歪歪扭扭的圆圈都说不定，这就叫自圆其说吧。
     所以天底下读过很多书、依旧不讲道理的人，会那么多，自说自话的人也很多，一样可以过得很好，
     因为一样可以心安、心定，甚至反而会比恪守规矩的人，束缚更少。怎么活，只管按照本心做，
     至于怎么看上去是有道理的，好让自己活得更心安理得，或是借此掩饰，让自己活得更好，三教诸子百家，
     那么多本书，书上随便找几句话，暂时将自己想要的道理，借来用一用便是了，有什么难，半点不难。"

     narrator"这些肺腑之言，陈平安与隋右边、魏羡和卢白象说，三人多半不会太心陷其中，"
     narrator"而其实他才是四人当中在藕花福地见过最多人间百态的那个人。生于世代簪缨的豪阀之家，
     知道天底下的真正富贵滋味，近距离见过帝王将相公卿，自幼习武天赋异禀，在武道上早早一骑绝尘，
     却依然依循家族意愿，参与科举，轻而易举就得了二甲头名，那还是担任座师的世交长辈、一位中枢重臣，
     故意将朱敛的名次押后，否则不是状元郎也会是那榜眼。那会儿，朱敛就是京城最有声望的俊彦，
     随随便便一幅墨宝、一篇文章、一次踏春，不知多少世家女子为之心动，结果朱敛当了几年清贵的散官后，
     找了个由头，一个人跑去游学万里，其实是游山玩水，拍拍屁股，混江湖去了。混着混着，一个浪荡不羁的贵公子，
     就莫名其妙成了天下第一人，顺便成了无数武林仙子、江湖女侠心里过不去的那个坎。之后各国混战，山河破碎，
     朱敛就从江湖抽身返回家族，投身沙场，成为一个横空出世的儒将。六年戎马生涯，朱敛只以兵法，不靠武学，
     力挽狂澜，硬生生将一座将倾大厦支撑了多年，只是大势所趋，朱敛之后哪怕潜心辅佐一个皇子数年，亲手主持朝政，
     依旧无法改变国祚崩断的结局。最终将家族安置好后，朱敛再次返回江湖，始终孑然一身。"

     return 