label chapter6_start:

    $ renpy.force_autosave()

    narrator "这天，从赤水城高楼眺望书简湖，就能够看到一艘巨大楼船缓缓驶来。"
    narrator "顾璨身穿一袭墨青色蟒袍，光脚坐在船头栏杆上。"
    narrator "在他身后站着如今管着青峡岛和番薯岛屿近万人生杀大权的大师姐田湖君，以及他的两位师弟秦却和朝哲。"

    thj "真要改变进城路线，故意给那拨刺客机会？"

    gc "不然你真以为我来这儿吃螃蟹啊？"
    gc "都他娘的快吃吐了的玩意儿，吃起来还贼烦。"
    gc "还不如家乡小溪里边的油炸螃蟹好吃，一口一个嘎嘣脆。"
    gc "筷子都不需要，那种滋味才叫好。"
    gc "你们这帮书简湖的土鳖，懂个屁！"
    gc "兜里有几个臭钱就瞎嘚瑟。"
    gc "你看我身上需要带银子吗？"
    gc "需要带一大帮子扈从吗？"

    thj "小师弟是人中龙凤，我们这帮俗人自然不好比。"

    gc "大师姐啊，你就算这么说好话，也没资格当那开襟小娘。"
    gc "长得太丑，胸脯那儿又太小，真可怜。"
    gc "随便一面普通镜子，对你们这些姿容平平的女子而言，就是一面照妖镜。"

    narrator "渡口远处一条幽静的湖边小径上，柳树泛黄。"
    narrator "有个中年男人站在一棵柳树旁，远望书简湖上那艘楼船。"
    narrator "他摘下了酒葫芦，提起又放下，放下又提起，就是不喝酒。"

    narrator "而远在龙泉郡的杨家铺子，此时也热闹非凡。"
    narrator "什么杨老头、老神仙、小妾，想疯了吧，快疯。"
    narrator "没欠我钱，钱还回来。"
    # 写个大概，后续再修改

    ylt "稀客。"

    narrator "阮邛拎了两壶酒，扬起手臂。"

    ylt "不好这一口。"
    ylt "难得阮圣人心神不宁，怎么，担心阮秀？"
    ylt "收陈平安当女婿，就那么难吗？"

    rq "陈平安，人不差。"
    rq "我虽然不愿收他为弟子，却并非不认可陈平安的人品。"
    rq "如果阮秀不是阮秀，换成是个寻常的闺女，就由着她去了。"
    rq "说不定……我还会经常跟这个女婿喝个小酒儿，想来不坏。"
    rq "而且还不用担心自己女儿受委屈。"
    rq "只有害怕自己女儿过于蛮横、女婿跑了的份。"
    rq "可我女儿，是秀秀。"

    ylt "事情太好，也有烦忧。我能理解。"

    rq "因为先前老神君就聊过些，所以此次崔瀺大致的谋划，我猜得出一点苗头。"
    rq "只是其中具体的怎么个用心险恶，怎么个环环相扣、精心设置，我是猜不出。"
    rq "这本就不是我的强项，也懒得去想。"
    rq "不过修行一事，最忌讳拖泥带水。"
    rq "我家秀秀如果越陷越深，迟早要出事。"
    rq "所以这趟就让秀秀去了书简湖。"

    ylt "投桃报李，李代桃僵。"
    ylt "嗯，都有些嚼头。"
    ylt "至于是嚼出了黄连滋味，还是糖水味道，就看人了。"

    ylt "你想要做个了断，借助泥瓶巷顾璨。"
    ylt "再假借那只绣虎不为人知的谋划，让阮秀和陈平安之间心生嫌隙。"
    ylt "两个人，心境越通透，就越喜欢钻牛角尖。"
    ylt "犟起来，芝麻大小的瑕疵，就比天大了。"
    ylt "所以我没拦着阮秀离开龙泉郡。"
    ylt "这也是你阮邛为人父的人之常情。"

    rq "这个崔瀺，真是厉害。"

    narrator "想要睡觉就有人递过来枕头了。"
    narrator "阮邛与崔瀺没有任何接触，崔瀺更没有暗示什么。"
    narrator "一切都是阮邛自愿投身棋盘，与女儿阮秀一同担任崔瀺棋盘上的棋子。"
    narrator "这就是崔瀺在人心上的精准算计和正确预测。"
    narrator "这才是一名国手在棋盘外的棋力。"

    ylt "可别把昔年的文圣首徒不当根葱。"
    ylt "那场决定整个浩然天下文脉走势的三四之争，一半的规矩都等于是崔瀺制定的。"
    ylt "你说能不厉害？"
    ylt "只不过那会儿崔瀺已经是惊弓之鸟，又有些心虚，躲来躲去，很是辛苦。"
    ylt "死活不敢现身，所以才失去了修补师徒关系的最后机会。"
    ylt "当然了，这未尝不是文圣对崔瀺的一种无形庇护。"
    ylt "你看我这大弟子如此欺师灭祖了，混得比至圣先师当年还要像一条丧家犬。"
    ylt "你们亚圣一脉还好意思对他纠缠不休吗？"
    ylt "你们不是自己嚷嚷着要有恻隐之心吗？"
    ylt "那就把崔瀺当个屁放了吧。"
    ylt "于是崔瀺就安然无恙跑到了咱们宝瓶洲。"
    ylt "阮邛，别用这种眼神看我。"
    ylt "这种耍无赖的事情，文圣是做得出来的。"
    ylt "所以那么多陪祀圣人，我就只看这位先生顺眼一些。"

    rq "读书人的弯弯肠子，估摸着比浩然天下的所有山脉还要绕。"

    ylt "加上道家的青冥天下、佛家的莲花天下和妖族的蛮荒天下，一样都比不上。"

    narrator "池水城一栋视野开阔的高楼顶层，大门打开。"
    narrator "坐着一个眉心有痣的白衣少年，与一个儒衫老者，一起望向外边书简湖的壮丽景象。"
    narrator "崔东山，崔瀺。"
    narrator "如今的两个人，曾经的一个人。"
    narrator "大骊国师绣虎，昔年文圣首徒。"

    cds "不管发生什么，我都不会走出这个圆圈。"

    cc "不愧是先生和学生，两个都喜欢画地为牢。"

    cds "我输了，我肯定认。"
    cds "你输了，可别仗势欺人，翻脸不认！"
    cds "如果不是这老王八蛋强行设置此局，并且不给我任何拒绝的余地。"
    cds "我崔东山哪里愿意再上赌注啊。"
    cds "大师兄，这个说法我现在最深恶痛绝。"
    cds "押大赢多的赌博更是打死都不愿意了。"
    cds "可老王八蛋不答应，我又能如何？"

    cc "看你的样子，肯定是在心里骂我。"
    cc "不过没关系，因为如果你坐在我的位置上，也会如此做。"

    cds "说白了，你设这次赌局，无非就是要在我们之间分出一个主次。"

    cc "不错，仅此而已，不涉及生死。"
    cc "如果我输了，从今往后，允许我在大隋类似割地称王地存在。"
    cc "并且不单是我崔瀺，整个大骊宋氏王朝都会压住陈平安。"
    cc "当然他也值得这个价格。"
    cc "但如果你输了……"

    cds "我输了，就离开山崖书院，帮你运筹帷幄，打下朱荧王朝。"
    cds "并且在绕过观湖书院之后，负责大骊铁骑的调度。"
    cds "或是在大骊以南、观湖书院以北镇压各方。"
    cds "快速消化掉半座宝瓶洲的诸国底蕴。"
    cds "变成真正属于大骊的内在国力。"

    cc "你还要乖乖走回事功一途，成为我事功学说的开山大弟子。"

    cds "你还真是处处考虑周全。"
    cds "想方设法拖慢先生的行程，也是为了书简湖能够万事俱备，连那东风都不欠。"

    cc "这个时候，陈平安该到了龙泉郡，开开心心买下一两座山头。"
    cc "然后再突然听闻一个来自书简湖的噩耗。"
    cc "一场大混战拉开了帷幕。"
    cc "小小年纪的顾璨深陷其中，并且发挥了相当大的影响力。"
    cc "在那之后，陈平安才会火急火燎地乘坐一艘恰好路过牛角山的仙家渡船。"
    cc "通过魏檗的私人关系，耗费大量神仙钱。"
    cc "冒险穿过宝瓶洲版图上空，来到这座书简湖。"
    cc "等到那个时候，局势会比现在更加复杂难解。"
    cc "因为死人更多，可能还要加上一个阮秀。"

    cds "可现在先生他来了。"

    cc "你陈平安自己立身正，愿意处处、事事讲道理。"
    cc "难道要当一个佛门自了汉？"
    cc "那也就由你去了！"
    cc "你所相信的道理，没有什么亲疏有别。"
    cc "那么你身边最在乎、最亲近的人，犯了大错，滔天大错。"
    cc "可那个人好像也有自己的一些个理由。"
    cc "这时候你该怎么办呢，陈平安？"
    cc "你一直坚持的道理，还管不管用？"
    cc "我很好奇，我很期待。"

    cds "好一个君子可以欺之以方。"

    cc "当年小镇那场考验，对陈平安来说，其实外物诱惑居多，不够纯粹。"
    cc "所以我们才会输得那么惨。"
    cc "归根结底，还是我小觑了一个陋巷少年。"
    cc "既然他能够被齐静春选中，我们当初就该更加谨慎。"
    cc "于是当下这场考验，只问本心。"

    cds "你每一步都跟我说得这么清楚，反倒让我觉得自己是在束手待毙了。"

    cc "你要是真的束手待毙，就不会出现在那座小村庄之后又去山崖书院了。"
    cc "你两次作弊。"
    cc "一次借助青鸾国的佛道之变，说及了法家学问，还偷偷给了裴钱一只锦囊。"
    cc "另一次是给陈平安推荐了几本佛家正经。"
    cc "这些啊，我都可以假装看不见。"
    cc "不然我以大势压你，你难免会不服气。"
    cc "所以让你两下子又如何呢？"

    cds "你这老王八蛋真是一副阔绰人的口气，我喜欢，我喜欢。"
    cds "不然再让我一次，事不过三嘛，如何？"

    cc "我不是已经让了嘛？"
    cc "只是说出口怕你这个小崽子脸上挂不住而已。"

    cds "难道就连那最隐蔽最巧妙的一次……"

    cc "你在那座东华山的院子里边儿，故意引诱性情顽劣活泼的两个孩子。"
    cc "让他们在你的仙家画卷上肆意涂抹。"
    cc "然后你又以一幅骷髅消暑图吓裴钱，有意让自己的火候过头些。"
    cc "之后果然惹来陈平安的打骂。"
    cc "他的表现一定让你很欣慰，对吧？"

    cc "因为他走了那么远的路，却没有太过拘泥于书上的死道理。"
    cc "知道了君子曲与伸，不可缺一。"
    cc "更知道了何谓入乡随俗。"
    cc "你崔东山嘛，根本不会在意那些画。"
    cc "再加上陈平安愿意将你当做自己人。"
    cc "所以看似陈平安不讲道理。"
    cc "明明是裴钱、李槐有错在先，为何就不跟你崔东山讲那顺序的根本道理了？"
    cc "因为这就叫入乡随俗。"
    cc "世间道理都要合乎那些无措的人情。"
    cc "你的用意无非是要陈平安在知道了顾璨的所作所为之后，好好想一下。"
    cc "为何顾璨在这座书简湖会变成一个滥杀无辜的小魔头？"
    cc "是不是稍稍情有可原？"
    cc "是不是世道如此？"
    cc "顾璨错得没那么多。"

    cds "他果然全知道了。"

    cc "可这真的有用吗？"
    cc "你真以为你的这一手棋，很妙？"
    cc "错了。"
    cc "你的这一手，对当年泥瓶巷少年是妙手。"
    cc "对如今内心已有道理作为压舱石的陈平安来说，反而是火上浇油。"
    cc "只会让他想得更深，到最后更加无所适从。"
    cc "崔东山，事到如今，你还没有看出我这局棋真正有趣的地方吗？"

    cc "有趣在哪里？"
    cc "就在火候二字上。"
    cc "道理复杂之处，恰恰就在于可以讲一个入乡随俗。"
    cc "可有可无，道理可讲不可讲。"
    cc "法理之间，一地之法，自身道理，都可以混淆起来。"
    cc "书简湖是无法之地。"
    cc "世俗律法不管用，圣贤道理更不管用。"
    cc "就连许多书简湖岛屿之间订立的规矩，也会不管用。"
    cc "在这里，大鱼吃小鱼，小鱼吃虾米，人吃人，人不把人当人。"
    cc "一切靠拳头说话，几乎所有人都在杀来杀去。"
    cc "被裹挟其中，无人可以例外。"

    cc "这些都可以是陈平安退一步求心安的正当理由。"
    cc "这些都是我故意送给陈平安的余地。"
    cc "我给了他无数种选择的可能性。"
    cc "大道、岔路，都在他脚下摆着，没人拦着他。"
    cc "如此一来，我好教他切身感受一下。"
    cc "天底下好像真的没有天经地义的道理。"
    cc "我就是要他陈平安去为了一个顾璨，不得不选择否定自己。"
    cc "去接受世人那套唯有立场、没有对错的混账理论。"

    cc "讲理的好人，遇上心底更信奉拳头、只在嘴上讲理的世道。"
    cc "然后这个好人，头破血流，自缚手脚，画地为牢。"
    cc "我倒要看看，最后你陈平安还怎么去谈失望和希望。"

    cds "妙不可言，真真妙也。"

    cc "顾璨之母，当年那一饭之恩。"
    cc "陈平安觉得她对自己有救命大恩。"
    cc "你对顾璨，有不输刘羡阳的亲情。"
    cc "将顾璨当作自己的亲生弟弟看待。"
    cc "甚至那条泥鳅，还是你当年亲手转送给顾璨的。"

    cc "你崔东山偷偷摸摸拿佛家宗旨来救陈平安，真救得了？"
    cc "陈平安不是信奉那座牌坊上的莫向外求吗？"
    cc "那些枉死之人的因果，可以解释。"
    cc "可你一旦逃禅，想要给自己一个儒家道理之外的佛家心安之地。"
    cc "问题又来了。"
    cc "这份与你有关的最早因果，你想不想得到？"
    cc "看不看得到？"

    cc "若说陈平安假装看不到，没关系。"
    cc "因为陈平安等于已经没了那份齐静春最珍重的赤子之心。"
    cc "你我二人，胜负已分。"

    cc "若是陈平安真的看不到，没关系。"
    cc "我自会找人去提醒他。"
    cc "这一次，没有人能救他。"
    cc "陈平安自己，更不行。"
    cc "少年郎要有朝气，为何如今比我还要暮气了？"

    cds "愿先生心境，四季如春，四季如春……"

    narrator "湖边楼船已经停岸。"
    narrator "那个姓陈的中年男人在远处树叶枯黄的柳树下。"
    narrator "终于还是没有喝酒。"
    narrator "他将酒壶别回腰间后，踟蹰不前。"

    cc "请君入瓮！"
    












    return