label chapter3_start:
    a1 "紫阳府到了，我们下船吧"

    narrator "积香庙小神，拜见洞灵老祖，在此叩谢老祖的大恩大德！"

    a1"无事就退回你的积香庙。"

    a1"出门就是这点不好，很难有清净。"

    cpa"理解"


    a1"各位清随我来"

    zl"你刚才怎么不和你的同道中人把臂言欢？"

    peiqian"我懒的理你"

    a1"陈公子，上次与你同行的众人当中，比如我父亲最喜欢的红棉袄小姑娘，他们怎么一个都不见了？"


    cpa"都在大隋那边求学。"

    a1"可惜那个于禄，卢氏王国太子！那一身浓郁龙气，简直就是世间最美味的食物。
    要不是父亲，我怎么会超过，不知道将来有没有机会饱餐一顿，说不定吃完我就能够破开那个该死的金丹境瓶颈"

    a1"陈公子一行应该是第一次来紫阳府吧？"

    cpa"是的"

    a1"正好到紫阳府还有点距离。我向各位介绍介绍"

    cpa"劳烦了"

    a1"这紫阳府是黄庭国头等仙家之列，但他不像寻常仙家洞府建造在山巅，而是放在了一条视野开阔的秀美河水之畔。"

    a1"陈公子你说这是为何？"
 
    cpa"想必是这条河不简单吧"
    
    a1"没错，这条名叫铁券河，是黄庭国第三大江白鹄江的上游，也就是白鹄江的源头之水，
    而白鹄江仅次于寒食江和御江，故而有黄庭国正统江水正神获得敕封，得以塑金身、建祠庙，
    帮助黄庭国洪氏历代皇帝坐镇八百里水运。"

    cpa"这分封山水神奇一事,可是关系山河设计的重中之重啊。"

    a1"是啊,五岳神祇名额有限先到先得，开国皇帝抉择，一般说来后世帝王君主就不会轻易更换，
    因为牵扯太广，极为伤筋动骨。所有隶属于江河正神的江神、河神以及河伯、河婆，与五岳之下的大小山神、末流土地公婆，
    一样由不得坐龙椅的历代皇帝肆意挥霍，只要每当国库丰盈，能够换成足够的神仙钱时，再通过某座儒家七十二书院之一的许可"


    a1"由君子现身，口含天宪，亲临那处山水，为一国“指点江山”，那么这座朝廷，就可以名正言顺地为自家山河，
    多造就出一位正统神祇，反过来反哺国运、稳固气运。这就叫太平盛世之气象，必定会被文武百官恭贺，举国同庆，
    皇帝往往会龙颜大悦，大赦牢狱，因为这注定会在史书上被誉为中兴之主、英明之君。"


    narrator "恭贺老祖出关"

    paqian"这出来欢迎的人少说都有成百上千了吧?这声音都跟打雷一样了。"

    zl"都经历过不少事儿了，怎么还会被这种场面镇住啊?小乞丐你不行啊"

    paqian"老厨子子你不说话，没人当你哑巴。"


    
    
    return